[
  {
    "id": "39689392",
    "title": "\"Case reports unlocked: Harnessing large language models to advance research on child maltreatment.\"",
    "abstract": "\"Research on child protective services (CPS) is impeded by a lack of high-quality structured data. Crucial information on cases is often documented in case files, but only in narrative form. Researchers have applied automated language processing to extract structured data from these narratives, but this has been limited to classification tasks of fairly low complexity. Large language models (LLMs) may work for more challenging tasks.\""
  },
  {
    "id": "35429480",
    "title": "\"Safety and efficacy of ganaxolone in patients with CDKL5 deficiency disorder: results from the double-blind phase of a randomised, placebo-controlled, phase 3 trial.\"",
    "abstract": "\"CDKL5 deficiency disorder (CDD) is a rare, X-linked, developmental and epileptic encephalopathy characterised by severe global developmental impairment and seizures that can begin in the first few months after birth and are often treatment refractory. Ganaxolone, an investigational neuroactive steroid, reduced seizure frequency in an open-label, phase 2 trial that included patients with CDD. We aimed to further assess the efficacy and safety of ganaxolone in patients with CDD-associated refractory epilepsy.\""
  },
  {
    "id": "26653135",
    "title": "\"An examination of the developmental propensity model of conduct problems.\"",
    "abstract": "\"The present study tested specific hypotheses advanced by the developmental propensity model of the etiology of conduct problems in the Colorado Longitudinal Twin Study, a prospective, longitudinal, genetically informative sample. High negative emotionality, low behavioral inhibition, low concern and high disregard for others, and low cognitive ability assessed during toddlerhood (age 14 to 36 months) were examined as predictors of conduct problems in later childhood and adolescence (age 4 to 17 years). Each hypothesized antisocial propensity dimension predicted conduct problems, but some predictions may be context specific or due to method covariance. The most robust predictors were observed disregard for others (i.e., responding to others' distress with active, negative responses such as anger and hostility), general cognitive ability, and language ability, which were associated with conduct problems reported by parents, teachers, and adolescents, and change in observed negative emotionality (i.e., frustration tolerance), which was associated with conduct problems reported by teachers and adolescents. Furthermore, associations between the most robust early predictors and later conduct problems were influenced by the shared environment rather than genes. We conclude that shared environmental influences that promote disregard for others and detract from cognitive and language development during toddlerhood also predispose individuals to conduct problems in later childhood and adolescence. The identification of those shared environmental influences common to early antisocial propensity and later conduct problems is an important future direction, and additional developmental behavior genetic studies examining the interaction between children's characteristics and socializing influences on conduct problems are needed. (PsycINFO Database Record\""
  },
  {
    "id": "35105572",
    "title": "\"Investigating the day-to-day impact of hypoglycaemia in adults with type 1 or type 2 diabetes: design and validation protocol of the Hypo-METRICS application.\"",
    "abstract": "\"Hypoglycaemia is a frequent adverse event and major barrier for achieving optimal blood glucose levels in people with type 1 or type 2 diabetes using insulin. The Hypo-RESOLVE (Hypoglycaemia-Redefining SOLutions for better liVEs) consortium aims to further our understanding of the day-to-day impact of hypoglycaemia. The Hypo-METRICS (Hypoglycaemia-MEasurement, ThResholds and ImpaCtS) application (app) is a novel app for smartphones. This app is developed as part of the Hypo-RESOLVE project, using ecological momentary assessment methods that will minimise recall bias and allow for robust investigation of the day-to-day impact of hypoglycaemia. In this paper, the development and planned psychometric analyses of the app are described.\""
  },
  {
    "id": "39557452",
    "title": "\"Efficacy and acceptability of lurasidone for bipolar depression: a systematic review and dose-response meta-analysis.\"",
    "abstract": "\"The optimal dose of lurasidone for bipolar depression is unclear. This study examined its dose-response relationship for efficacy, acceptability, and metabolic/endocrine profiles.\""
  },
  {
    "id": "34047793",
    "title": "\"Longitudinal Changes in Posttraumatic Stress Disorder After Resettlement Among Yazidi Female Refugees Exposed to Violence.\"",
    "abstract": "\"Posttraumatic stress disorder (PTSD) is highly prevalent among refugees surviving mass atrocities, especially among women. Longitudinal studies investigating factors associated with PTSD course are essential to enable adequate treatment yet widely lacking.\""
  },
  {
    "id": "39614310",
    "title": "\"Post-traumatic intraosseous sheath development of the extensor carpi radials brevis tendon: a case report.\"",
    "abstract": "\"Complications from closed treatment in children are rare but can include growth disturbances and deformities. This case report presents a unique, post-traumatic growth deformity in the distal radius, where the extensor carpi radialis brevis tendon developed an interosseous course.\""
  },
  {
    "id": "39762914",
    "title": "\"Long-term neuropsychologic outcome of pre-emptive mTOR inhibitor treatment in children with tuberous sclerosis complex (TSC) under 4 months of age (PROTECT), a two-arm, randomized, observer-blind, controlled phase IIb national multicentre clinical trial: study protocol.\"",
    "abstract": "\"Tuberous sclerosis complex (TSC) is an autosomal dominant genetic disorder affecting multiple organ systems, with a prevalence of 1:6,760-1:13,520 live births in Germany. On the molecular level, TSC is caused by heterozygous loss-of-function variants in either of the genes TSC1 or TSC2, encoding the Tuberin-Hamartin complex, which acts as a critical upstream suppressor of the mammalian target of rapamycin (mTOR), a key signaling pathway controlling cellular growth and metabolism. Despite the therapeutic success of mTOR inhibition in treating TSC-associated manifestations, studies with mTOR inhibitors in children with TSC above two years of age have failed to demonstrate beneficial effects on disease-related neuropsychological deficits. It has thus been hypothesized, that the critical time window for mTOR inhibitors may lie in early infancy, before TSC-related symptoms such as early-onset epilepsy and infantile spasms as sign of disruptive brain maturation occur. No controlled prospective clinical trials have evaluated the effect of pre-symptomatic mTOR inhibitor therapy on neuropsychological manifestations in TSC patients under two years of age.\""
  },
  {
    "id": "36625685",
    "title": "\"Longitudinal Association and Mediating Mechanism Between Externalizing and Internalizing Problems Among Children: A Within-Person Analysis.\"",
    "abstract": "\"In this multi-informant, 3-year longitudinal study, the bidirectional relations between externalizing and internalizing problems were investigated, along with whether peer victimization and academic achievement mediated their relations after separating between-person effects from within-person effects.\""
  },
  {
    "id": "39594374",
    "title": "\"Cyber Dating Violence: How Is It Perceived in Early Adolescence?\"",
    "abstract": "\"Reports on cyber dating violence in adolescent populations vary significantly depending on whether the focus is on directly aggressive behaviours or behaviours designed to control one's partner. In contrast to direct aggression, which is often clearly identified by adolescents, there is a greater degree of ignorance, and even a certain degree of normalisation, of controlling behaviours. Such behaviours may include, for example, insisting on knowing the whereabouts of a partner at all times or sharing social media passwords. This study aims to explore adolescent perceptions of cyber dating violence and to identify the differential characteristics of cyber-violent relationships using the Iramuteq software program for text analysis.\""
  },
  {
    "id": "35192575",
    "title": "\"Health-Related Quality of Life in Pediatric Acute Recurrent or Chronic Pancreatitis: Association With Biopsychosocial Risk Factors.\"",
    "abstract": "\"Abdominal pain, emergency department visits, and hospitalizations impact lives of children with acute recurrent pancreatitis (ARP) and chronic pancreatitis (CP). Data on health-related quality of life (HRQOL) in this population, however, remains limited. We aimed to evaluate HRQOL in children with ARP or CP; and test biopsychosocial risk factors associated with low HRQOL.\""
  },
  {
    "id": "38810374",
    "title": "\"Behavior and circadian glucocorticoids in prepubertal monozygotic twins with birthweight differences: A prospective longitudinal cohort study on twin-to-twin transfusion syndrome patients.\"",
    "abstract": "\"Low birthweight may have adverse sequelae in later life. Therefore, we analyzed behavioral difficulties and salivary glucocorticoid profiles in monozygotic twins with intra-twin birthweight differences due to twin-to-twin transfusion syndrome (TTTS).\""
  },
  {
    "id": "36291360",
    "title": "\"Developmental Milestones of Infancy and Associations with Later Childhood Neurodevelopmental Outcomes in the Adolescent Brain Cognitive Development (ABCD) Study.\"",
    "abstract": "\"The age at attaining infancy developmental milestones has been associated with later neurodevelopmental outcomes, but evidence from large and diverse samples is lacking. We investigated this by analyzing data of 5360 singleton children aged 9-10 from 17 states in the US enrolled in the Adolescent Brain Cognitive Development (ABCD) study during 2016-2020. Delays in four milestones (first roll over, unaided sitting, unaided walking, and speaking first words) were defined using the 90th percentile of age at attainment reported by children's biological mothers. Childhood neurocognitive function was measured by research assistants using the NIH toolbox, and children reported their behavioral problems using the Brief Problem Monitor. Linear mixed-effects models were employed to investigate the association between delays in single or multiple milestones and childhood neurobehavioral outcomes. Delays in first roll over, unaided sitting, or walking were associated with poorer childhood neurocognitive function, while delay in speaking first words was associated with both poorer neurocognitive function and behavioral problems. Children who had delays in both motor and language milestones had the worst neurocognitive function and behavioral outcomes. Our results suggest that delays in motor and language milestone attainment during infancy are predictive of childhood neurobehavioral outcomes.\""
  },
  {
    "id": "33879301",
    "title": "\"California Bullying Victimization Scale-Retrospective (CBVS-R): Validation of the Spanish Adaptation.\"",
    "abstract": "\"Bullying in childhood and adolescence is a worldwide problem. There is a general lack of validated retrospective measures of bullying, especially in Spanish-speaking populations. The present study aimed to adapt the retrospective version of the California Bullying Victimization Scale (CBVS-R) to Spanish and examine its psychometric properties.\""
  },
  {
    "id": "38027832",
    "title": "\"\"",
    "abstract": "\"Early adolescence is a crucial time for understanding and detecting the risk factors that may influence youth externalizing/disruptive behaviors and disorders. Previous literature reported evidence that risk factors for disruptive behaviors include \""
  },
  {
    "id": "39073816",
    "title": "\"Childhood Maltreatment and Longitudinal Epigenetic Aging: NIMHD Social Epigenomics Program.\"",
    "abstract": "\"Child physical and emotional abuse and neglect may affect epigenetic signatures of accelerated aging several years after the exposure.\""
  },
  {
    "id": "39595714",
    "title": "\"Young Adults with a History of Residential Youth Care: A Cohort Profile of a Hard-to-Reach Population.\"",
    "abstract": "\"Adults with a history of living in residential youth care (RYC) face elevated risks across various life domains. In this cohort profile paper, we outline the design of a comprehensive follow-up study-the VINGO study-targeting young adults (22-30 years) with a history of living in RYC (T2). We describe the recruitment strategy and present sample characteristics. Data were collected in the baseline study (T1) from 2011 to 2014. At T1, the 400 adolescent participants showed a high prevalence of mental disorders, maltreatment experiences, substance use, and self-reported suicide attempts. Data collection at T2 10 years later (2021-2023) included self-reported sociodemographic information, physical health, childhood maltreatment, dissociation, quality of life, social support, and self-esteem using standardized and validated instruments. A diagnostic psychiatric assessment and subjective evaluation of service utilization were conducted by telephone interviews. Additionally, a qualitative sub-study involved in-depth interviews of fourteen participants. We reached a 52% response rate at T2. Comparing participants (n = 157, 107 females) to non-participants (n = 243, 123 females) based on T1 data revealed that T2 participants had a higher prevalence of depression, anxiety, and conduct disorder and a lower prevalence of ADHD at T1. Furthermore, T2 participants reported more suicide attempts, experiences of maltreatment, and problematic substance use at T1. Our results show that we reached a burdened population, positioning the VINGO study as a unique opportunity to examine a vulnerable population of emerging adults.\""
  },
  {
    "id": "23541231",
    "title": "\"[Cognitive vulnerability to alcohol dependence: related neuroanatomic endophenotypes].\"",
    "abstract": "\"Executive function impairments and high level of impulsivity may constitute heritable endophenotypes that confer predisposition for alcohol dependence. Brain volume abnormalities have also been reported in young, alcohol-naïve subjects at high risk (HR) for alcohol dependence, and linked to cognitive dysfunction.\""
  },
  {
    "id": "38339173",
    "title": "\"The Pathogenic RET Val804Met Variant in Acromegaly: A New Clinical Phenotype?\"",
    "abstract": "\"Several genetic investigations were conducted to identify germline and somatic mutations in somatotropinomas, a subtype of pituitary tumors. To our knowledge, we report the first acromegaly patient carrying a \""
  },
  {
    "id": "37819650",
    "title": "\"Normative Modeling of Brain Morphometry in Clinical High Risk for Psychosis.\"",
    "abstract": "\"The lack of robust neuroanatomical markers of psychosis risk has been traditionally attributed to heterogeneity. A complementary hypothesis is that variation in neuroanatomical measures in individuals at psychosis risk may be nested within the range observed in healthy individuals.\""
  },
  {
    "id": "39359028",
    "title": "\"Interactions of the CSF3R polymorphism and early stress on future orientation: evidence for the differential model of stress-related growth.\"",
    "abstract": "\"This study aims to explore the concept of future orientation, which encompasses individuals' thoughts about the future, goal-setting, planning, response to challenges and behavioural adjustments in evolving situations. Often viewed as a psychological resource, future orientation is believed to be developed from psychological resilience. The study investigates the curvilinear relationship between childhood maltreatment and future orientation while examining the moderating effects of genotype.\""
  },
  {
    "id": "38977952",
    "title": "\"LCP1 correlates with immune infiltration: a prognostic marker for triple-negative breast cancer.\"",
    "abstract": "\"Triple-Negative Breast Cancer (TNBC) is known for its aggressiveness and treatment challenges due to the absence of ER, PR, and HER2 receptors. Our work emphasizes the prognostic value of LCP1 (Lymphocyte cytosolic protein 1), which plays a crucial role in cell processes and immune cell activity, to predict outcomes and guide treatments in TNBC.\""
  },
  {
    "id": "26057874",
    "title": "\"Impact of adolescent peer aggression on later educational and employment outcomes in an Australian cohort.\"",
    "abstract": "\"This study used prospective birth cohort data to analyse the relationship between peer aggression at 14 years of age and educational and employment outcomes at 17 years (N = 1091) and 20 years (N = 1003). Participants from the Western Australian Pregnancy Cohort (Raine) study were divided into mutually exclusive categories of peer aggression. Involvement in peer aggression was reported by 40.2% (10.1% victims; 21.4% perpetrators; 8.7% victim-perpetrators) of participants. Participants involved in any form of peer aggression were less likely to complete secondary school. Perpetrators and victim-perpetrators of peer aggression were more likely to be in the 'No Education, Employment or Training' group at 20 years of age. This association was explained by non-completion of secondary school. These findings demonstrate a robust association between involvement in peer aggression and non-completion of secondary school, which in turn was associated with an increased risk of poor educational and employment outcomes in early adulthood.\""
  },
  {
    "id": "28534097",
    "title": "\"Increased HPA Axis Activity and Serum Tryptophan in Naswar (Dipping Tobacco) Users: A Case-Control Study.\"",
    "abstract": "\"Nicotine is the principal addictive agent present in Naswar, a smokeless dipping tobacco product. 5-Hydroxytryptamine (5-HT) has been implicated in the reinforcement properties of nicotine. Also, the hypothalamic-pituitary-adrenal (HPA) axis is of vital importance in evaluating the response to stress and nicotine addiction. The study aimed to evaluate serum tryptophan and cortisol levels in Naswar users in relation to addiction. Additionally, serum cotinine levels were also determined to assess daily nicotine exposure. The study comprised 90 healthy Naswar users and 68 non-tobacco users. Estimation of serum cortisol, tryptophan and albumin was carried out. From the Naswar user group, 20 were selected for the estimation of serum cotinine for which blood was drawn twice first in the morning and then in the evening. Serum tryptophan and cortisol levels in Naswar users were significantly raised compared to the control group. However, no difference in the levels of albumin between Naswar users and the control group were found. The mean cotinine values rose from the morning value of 366.0 ± 40.69 ng/ml (mean ± SEM) to an evening value of 503.1 ± 42.96 ng/ml that in turn is equivalent to consumption of 40 cigarettes. Elevated cortisol levels might constitute an important aspect of Naswar addiction. Additionally, raised levels of serum tryptophan in Naswar users could lead to raised concentration of 5-HT which also might be a significant factor contributing to Naswar addiction. Also, serum cotinine concentrations equivalent to an intake of about 40 cigarettes per day is quite alarming.\""
  },
  {
    "id": "35764363",
    "title": "\"Unique prediction of developmental psychopathology from genetic and familial risk.\"",
    "abstract": "\"Early detection is critical for easing the rising burden of psychiatric disorders. However, the specificity of psychopathological measurements and genetic predictors is unclear among youth.\""
  },
  {
    "id": "30951742",
    "title": "\"Prenatal exposure to organophosphate esters and behavioral development in young children in the Pregnancy, Infection, and Nutrition Study.\"",
    "abstract": "\"Organophosphate esters (OPEs) are commonly used as plasticizers and flame retardants in consumer products, and exposure is relatively ubiquitous in most populations studied. This may be of concern as some OPEs may be neurotoxic, endocrine-disrupting, and interfere with behavioral development; however, observational evidence is limited. We used data from the Pregnancy, Infection, and Nutrition Study, a prospective birth cohort study, to investigate associations between maternal OPE metabolite concentrations during pregnancy and behavioral development in offspring. Women provided a urine sample during pregnancy that was analyzed for concentrations of OPE metabolites, including diphenyl phosphate (DPHP), bis(1,3-dichloro-2-propyl phosphate) (BDCIPP), isopropyl-phenyl phenyl phosphate (ip-PPP), and 1-hydroxyl-2-propyl bis(1-chloro-2-propyl) phosphate (BCIPHIPP). Offspring's behavioral development was assessed by the Behavioral Assessment System for Children (2nd Edition) (BASC-2) at approximately 36 months. Linear regression was used to estimate associations between tertiles in specific gravity-corrected OPE metabolite concentrations and children's scores on the BASC-2, adjusted for maternal age, maternal BMI, maternal race, maternal education, familial income, maternal depression, quality of the home environment, and sex. Higher BDCIPP concentrations were associated with higher scores on the Behavioral Symptoms Index (1st vs. 3rd tertile: β = 3.03; 95% CI = 0.40, 5.67) and Externalizing Problems (1st vs. 3rd tertile: β = 2.49; 95% CI: -0.12, 5.10) composites. Among BASC-2 scales, BDCIPP was most strongly associated with Withdrawal, Attention Problems, Depression, Hyperactivity, and Aggression. DPHP concentrations were also associated with higher scores on the Externalizing Problems and Behavioral Symptoms Index composites, but not as strongly as BDCIPP. Conversely, higher concentrations of ip-PPP were associated with fewer adverse behavioral symptoms, including an inverse association with the Internalizing Problems composite (1st vs. 3rd tertile: β = -3.74; 95% CI = -6.75, -0.74) and constituent scales. BCIPHIPP was not strongly associated with any measured behavioral outcomes. Our results suggest that greater maternal exposure to tris(1,3-dichloro-2-propyl phosphate) (TDCIPP, parent compound of BDCIPP) and, to a lesser degree, triphenyl phosphate (TPHP, parent compound of DPHP) during pregnancy is associated with adverse behavioral development in children. Our study contributes to the growing body of evidence pertaining to adverse developmental effects of prenatal OPE exposure and highlights the need for further research to characterize risks associated with this ubiquitous family of chemicals.\""
  },
  {
    "id": "24488152",
    "title": "\"Prevalence and comorbidity of psychiatric disorders among 6-year-old children: 2004 Pelotas Birth Cohort.\"",
    "abstract": "\"Most studies published on the prevalence of psychiatric disorders in children were conducted in high-income countries despite the fact that nearly 90 % of the world's population aged under 18 live in low- and middle-income countries. The study aimed to assess the prevalence of psychiatric disorders among children of 6 years of age, to examine the distribution of psychiatric disorders by gender and socioeconomic status and to evaluate the occurrence of psychiatric comorbidities.\""
  },
  {
    "id": "37518004",
    "title": "\"Deriving GWAS summary estimates for paternal smoking in UK biobank: a GWAS by subtraction.\"",
    "abstract": "\"To use genome-wide association study (GWAS) by subtraction, a method for deriving novel GWASs from existing summary statistics, to derive genome-wide summary statistics for paternal smoking.\""
  },
  {
    "id": "36868501",
    "title": "\"French cohort of children and adolescents with neurofibromatosis type 1 and symptomatic inoperable plexiform neurofibromas: CASSIOPEA study.\"",
    "abstract": "\"Surgery is a treatment option for neurofibromatosis type 1 (NF1)-related plexiform neurofibromas (PN), but complete resection is often not feasible. Real-world studies are warranted to understand disease burden, progression, and need for medical treatment in patients with inoperable PN. CASSIOPEA was a retrospective study of French pediatric patients (aged ≥3 to <18 years) presenting at a national multidisciplinary team (MDT) review with NF1 and ≥1 symptomatic, inoperable PN. Medical records were reviewed from the time of MDT review and over a follow-up period of up to 2 years. Primary objectives were to describe patient characteristics and target PN-associated therapy patterns. A secondary objective was evolution of target PN-related morbidities. Patients with prior, ongoing, or MDT recommendation of mitogen-activated protein kinase kinase (MEK) inhibitor treatment were excluded. Overall, 78 target PN were identified in 76 patients. At MDT review, median age was 8.4 years, with approximately 30% of patients aged 3-6 years. Target PN were primarily internal (77.3%), and 43.2% were progressive. Target PN location was evenly distributed. 34 target PN had documented MDT recommendations; of these, a majority (76.5%) were for non-medication management, including surveillance. At least one follow-up visit was recorded for 74 target PN. Despite initially being considered inoperable, 12.3% of patients underwent surgery for target PN. At MDT review, most (98.7%) target PN were associated with ≥1 morbidity, primarily pain (61.5%) and deformity (24.4%); severe morbidities were identified in 10.3%. Of 74 target PN with follow-up data, 89.2% were associated with ≥1 morbidity, primarily pain (60.8%) and deformity (25.7%). Of 45 target PN associated with pain, pain improved in 26.7%, was stable in 44.4%, and deteriorated in 28.9%. Deformity improved in 15.8% and remained stable in 84.2% of 19 target PN associated with deformity. None deteriorated. In this real-world study in France, NF1-PN disease burden was considerable, and a considerable proportion of patients were very young. Most patients received only supportive care without medication for target PN management. Target PN-related morbidities were frequent, heterogeneous, and generally did not improve during follow-up. These data highlight the importance of effective treatments that target PN progression and improve disease burden.\""
  },
  {
    "id": "25083529",
    "title": "\"The developmental progression of age 14 behavioral disinhibition, early age of sexual initiation, and subsequent sexual risk-taking behavior.\"",
    "abstract": "\"Research has demonstrated a consistent relationship between early sexual experience and subsequent sexual risk-taking behaviors. We hypothesized that this relationship is due to a general predisposition toward behavioral disinhibition (BD), and that relationships among BD, early sex, and subsequent risky sexual behavior may be influenced by common genetic influences for males and common environmental influences for females.\""
  },
  {
    "id": "38747483",
    "title": "\"Controlled Antenatal Thyroid Screening Study III: Effects of gestational thyroid status on adolescent brain morphology.\"",
    "abstract": "\"Children born to mothers with gestational hypo- or hyperthyroidism may have increased risk of adverse neurodevelopmental outcomes. However, the effects of maternal thyroid status on offspring brain development are unclear.\""
  },
  {
    "id": "24347737",
    "title": "\"Aggression and Rule-breaking: Heritability and stability of antisocial behavior problems in childhood and adolescence.\"",
    "abstract": "\"This twin study examined the structure of genetic and environmental influences on aggression and rule-breaking in order to examine change and stability across the span of childhood to mid-adolescence.\""
  },
  {
    "id": "36804106",
    "title": "\"Association of self-reported mother-infant relationship with child and adolescent mental health.\"",
    "abstract": "\"The quality of the relationship between mother and infant may have profound implications for the development of a child. Early indicators of psychological vulnerability may allow targeting of support for the child's cognitive, emotional and social development. A challenging mother-infant relationship could be one indicator of risk.\""
  },
  {
    "id": "37828061",
    "title": "\"Consistent effects of the genetics of happiness across the lifespan and ancestries in multiple cohorts.\"",
    "abstract": "\"Happiness is a fundamental human affective trait, but its biological basis is not well understood. Using a novel approach, we construct LDpred-inf polygenic scores of a general happiness measure in 2 cohorts: the Adolescent Brain Cognitive Development (ABCD) cohort (N = 15,924, age range 9.23-11.8 years), the Add Health cohort (N = 9129, age range 24.5-34.7) to determine associations with several well-being and happiness measures. Additionally, we investigated associations between genetic scores for happiness and brain structure in ABCD (N = 9626, age range (8.9-11) and UK Biobank (N = 16,957, age range 45-83). We detected significant (p.FDR < 0.05) associations between higher genetic scores vs. several well-being measures (best r\""
  },
  {
    "id": "34800969",
    "title": "\"Fibroblast growth factor 21 associating with serotonin and dopamine in the cerebrospinal fluid predicts impulsivity in healthy subjects.\"",
    "abstract": "\"Impulsivity is more commonly reported in subjects with mental disorders compared to healthy subjects, suggesting a potential application of impulsivity in predicting impulsivity-related mental disorders. However, no biomarker of impulsivity available so far. This study explored the association between cerebrospinal fluid (CSF) fibroblast growth factor 21 (FGF21), a key hormonal mediator of the stress response, and impulsivity in healthy subjects.\""
  },
  {
    "id": "24684977",
    "title": "\"Use of sleep medication in children with ADHD.\"",
    "abstract": "\"Sleep problems are common in children with attention-deficit/hyperactivity disorder (ADHD), yet little is known about sleep medication use in this population. The aim of this study was to describe sleep medication use, as well as associated child and family characteristics in school-aged children with ADHD.\""
  },
  {
    "id": "20956579",
    "title": "\"Helping students with disabilities better address teasing and bullying situations: a MASNRN study.\"",
    "abstract": "\"Students with disabilities are more likely to be chronically teased or bullied and develop related psychosocial problems. Proactive interventions help these youths develop coping skills and become more resilient in handling such situations. The specific aims of this study were to (a) identify children with disabilities, who are at risk for being chronically teased or bullied and (b) intervene using a web-based program to build resiliency for managing teasing and bullying situations. Using materials from the U.S. Health Services Resources Administration's Stop Bullying Now campaign, 11 school nurses conducted a 12-session, biweekly support/discussion group intervention for 65 students with disabilities. Results indicated that after participating in serial brief interventions using a school nurse-led support group model, students reported being significantly less bothered by teasing and possessed significantly improved self-concepts, thus becoming more resilient in managing teasing and bullying situations. This study was conducted by MASNRN: the Massachusetts School Nurse Research Network.\""
  },
  {
    "id": "37977417",
    "title": "\"Independent Prediction of Child Psychiatric Symptoms by Maternal Mental Health and Child Polygenic Risk Scores.\"",
    "abstract": "\"Prenatal maternal symptoms of depression and anxiety are associated with an increased risk for child socioemotional and behavioral difficulties, supporting the fetal origins of mental health hypothesis. However, to date, studies have not considered specific genomic risk as a possible confound.\""
  },
  {
    "id": "29262472",
    "title": "\"[Structural change of the corpus callosum fibers in toddlers with autism spectrum disorder: two-year follow-up].\"",
    "abstract": "\"\""
  },
  {
    "id": "38949766",
    "title": "\"Rearrest is associated with heightened callous-unemotional traits: No moderating effect of maternal relationship quality.\"",
    "abstract": "\"The presence of callous-unemotional (CU) traits in adolescence predisposes youth to negative behavioral and social outcomes and may be particularly damaging to youth involved in the justice system. Whereas research has shown that CU traits predict later arrest, it remains unknown whether rearrest predicts changes in CU traits and whether these associations may be modified by maternal relationship quality. The present study assessed whether being rearrested predicted changes in CU traits and whether these associations varied by maternal warmth and maternal hostility.\""
  },
  {
    "id": "26255247",
    "title": "\"Understanding adolescent psychopathic traits from early risk and protective factors: Relations among inhibitory control, maternal sensitivity, and attachment representation.\"",
    "abstract": "\"Psychopathic traits reflect deficits in behavioral, affective, and interpersonal functioning (Cooke & Michie, 2001). Children with poor inhibitory control may display these traits. Maternal sensitivity and attachment have been implicated in psychopathic traits, but whether they may reduce the likelihood of psychopathic trait expression in adolescence for uninhibited children is largely unknown. The current study attempted to shed light on this issue. Data came from 957 adolescents, followed from 54 months through 15 years. Findings demonstrated that maternal sensitivity was associated with a reduced likelihood of psychopathic traits for males with low inhibitory control. For females, secure attachment mediated the interaction of sensitivity and inhibitory control to psychopathic traits. The current study offers insight into the temperamental traits, parenting, and relational processes involved in psychopathic trait expression during adolescence.\""
  },
  {
    "id": "37393004",
    "title": "\"The Family Lifestyles, Actions and Risk Education (FLARE) study: Protocol for a randomized controlled trial of a sun protection intervention for children of melanoma survivors.\"",
    "abstract": "\"Children of parents who had melanoma are more likely to develop skin cancer themselves owing to shared familial risks. The prevention of sunburns and promotion of sun-protective behaviors are essential to control cancer among these children. The Family Lifestyles, Actions and Risk Education (FLARE) intervention will be delivered as part of a randomized controlled trial to support parent-child collaboration to improve sun safety outcomes among children of melanoma survivors.\""
  },
  {
    "id": "25899132",
    "title": "\"Depressive symptoms and externalizing behaviors among Hispanic immigrant adolescents: Examining longitudinal effects of cultural stress.\"",
    "abstract": "\"This study examined longitudinal effects of cultural stress (a latent factor comprised of bicultural stress, ethnic discrimination, and negative context of reception) on depressive symptoms and a range of externalizing behaviors among recently (≤5 years in the U.S. at baseline) immigrated Hispanic adolescents. A sample of 302 adolescents (53% boys; mean age 14.51 years) completed baseline measures of perceived ethnic discrimination, bicultural stress, and perceived negative context of reception; and outcome measures of depressive symptoms, cigarette smoking, alcohol use, aggressive behavior, and rule-breaking behavior six months post-baseline. A path analysis indicated that higher cultural stress scores predicted higher levels of all outcomes. These effects were consistent across genders, but varied by study site. Specifically, higher cultural stress scores increased depressive symptoms among participants in Miami, but not in Los Angeles. Findings suggest that cultural stress is a clinically relevant predictor of depressive symptoms and externalizing behaviors among Hispanic immigrant adolescents.\""
  },
  {
    "id": "37353490",
    "title": "\"Developmental manifestations of polygenic risk for bipolar disorder from infancy to middle childhood.\"",
    "abstract": "\"Knowledge on how genetic risk for bipolar disorder manifests in developmental, emotional or behavioral traits during childhood is lacking. This issue is important to address to inform early detection and intervention efforts. We investigated whether polygenic risk for bipolar disorder is associated with developmental outcomes during early to middle childhood in the general population, and if associations differ between boys and girls. Our sample consisted of 28 001 children from the Norwegian Mother, Father and Child Cohort study, a prospective pregnancy cohort with available genotype and developmental data. Mothers reported on a range of developmental outcomes in their children at 6 and 18 months, 3, 5 and 8 years. Polygenic risk scores reflecting common variant liability to bipolar disorder were calculated. Linear regression models were used in a multi-group framework to investigate associations between polygenic risk score and developmental outcomes, using sex as a grouping variable. We found robust evidence for an association between polygenic risk scores for bipolar disorder and conduct difficulties (β = 0.041, CI = 0.020-0.062) and oppositional defiant difficulties (β = 0.032, CI = 0.014-0.051) at 8 years. Associations with most other outcomes were estimated within the region of practical equivalence to zero (equivalence range D = -0.1 to 0.1), with the exceptions of negative association for activity levels (β = -0.028, CI = -0.047- -0.010) at age 5 and benevolence (β = -0.025, CI = -0.043 to -0.008) at age 8, and positive association for motor difficulties (β = 0.025, CI = 0.008-0.043) at age 3, inattention (β = 0.021, CI = 0.003-0.041) and hyperactivity (β = 0.025, CI = 0.006-0.044) at age 8. Our results suggest that genetic risk for bipolar disorder manifests as disruptive behaviors like oppositional defiant and conduct difficulties in childhood in the general population.\""
  },
  {
    "id": "39675099",
    "title": "\"Genetic spectrum of neuronal ceroid lipofuscinosis & its genotype-phenotype correlation -A single centre experience of 56 cases.\"",
    "abstract": "\"Neuronal ceroid lipofuscinoses (NCLs) are progressive, autosomal recessive lysosomal storage disorders primarily affecting children, marked by seizures, cognitive decline, motor regression, and visual impairment. Limited genetic data exist for South Asian populations, with most studies relying on enzymatic assays or electron microscopy. This study explores the genetic spectrum of NCL and genotype-phenotype correlations in a cohort from South India.\""
  },
  {
    "id": "37452943",
    "title": "\"Craniopharyngioma in Pediatrics and Adults.\"",
    "abstract": "\"Craniopharyngiomas are rare malignancies of dysembryogenic origin, involving the sellar and parasellar areas. These low-grade, epithelial tumors account for two main histological patterns (adamantinomatous craniopharyngioma and papillary craniopharyngioma), which differ in epidemiology, pathogenesis, and histomorphological appearance. Adamantinomatous craniopharyngiomas typically show a bimodal age distribution (5-15 years and 45-60 years), while papillary craniopharyngiomas are limited to adult patients, especially in the fifth and sixth decades of life. Recently, craniopharyngioma histological subtypes have been demonstrated to harbor distinct biomolecular signatures. Somatic mutations in CTNNB1 gene encoding β-catenin have been exclusively detected in adamantinomatous craniopharyngiomas, which predominantly manifest as cystic lesions, while papillary craniopharyngiomas are driven by BRAF V600E mutations in up to 95% of cases and are typically solid masses. Despite the benign histological nature (grade I according to the World Health Organization classification), craniopharyngiomas may heavily affect long-term survival and quality of life, due to their growth pattern in a critical region for the presence of eloquent neurovascular structures and possible neurological sequelae following their treatment. Clinical manifestations are mostly related to the involvement of hypothalamic-pituitary axis, optic pathways, ventricular system, and major blood vessels of the circle of Willis. Symptoms and signs referable to intracranial hypertension, visual disturbance, and endocrine deficiencies should promptly raise the clinical suspicion for sellar and suprasellar pathologies, advocating further neuroimaging investigations, especially brain MRI. The optimal therapeutic management of craniopharyngiomas is still a matter of debate. Over the last decades, the surgical strategy for craniopharyngiomas, especially in younger patients, has shifted from the aggressive attempt of radical resection to a more conservative and individualized approach via a planned subtotal resection followed by adjuvant radiotherapy, aimed at preserving functional outcomes and minimizing surgery-related morbidity. Whenever gross total removal is not safely feasible, adjuvant radiotherapy (RT) and stereotactic radiosurgery (SRS) have gained an increasingly important role to manage tumor residual or recurrence. The role of intracavitary therapies, including antineoplastic drugs or sealed radioactive sources, is predominantly limited to monocystic craniopharyngiomas as secondary therapeutic option. Novel findings in genetic profiling of craniopharyngiomas have unfold new scenarios in the development of targeted therapies based on brand-new biomolecular markers, advancing the hypothesis of introducing neoadjuvant chemotherapy regimens in order to reduce tumor burden prior to resection. Indeed, the rarity of these neoplasms requires a multispecialty approach involving an expert team of endocrinologists, neurosurgeons, neuro-ophthalmologists, neuroradiologists, radiotherapists, and neuro-oncologists, in order to pursue a significant impact on postoperative outcomes and long-term prognosis.\""
  },
  {
    "id": "39091097",
    "title": "\"Substance Use Among Illinois Farmers.\"",
    "abstract": "\" People in agriculture face unique stressors and occupational hazards, and relatively little is known about substance use in this population. The purpose of this study was to describe substance use among farmers in Illinois.\""
  },
  {
    "id": "38928566",
    "title": "\"Relationships between Sensory Processing and Executive Functions in Children with Combined ASD and ADHD Compared to Typically Developing and Single Disorder Groups.\"",
    "abstract": "\"The prevalence of autism spectrum disorder (ASD) and attention-deficit/hyperactivity disorder (ADHD) is increasing, with a tendency for co-occurrence. Some studies indicate a connection between atypical sensory processing and executive function. This study aims to explore the distinctive etiology of executive function deficits in children with ASD+ADHD by investigating the relationship between sensory processing and executive function, comparing children with ASD, ASD+ADHD, ADHD, and typically developing children (TD).\""
  },
  {
    "id": "15899723",
    "title": "\"Linking adult psychopathy with childhood hyperactivity-impulsivity-attention problems and conduct problems through retrospective self-reports.\"",
    "abstract": "\"The purpose of the present study was to test whether adult criminals with psychopathy diagnoses, more than those without, have histories of hyperactivity-impulsivity-attention problems (HIA) and conduct problems (CP). We compared psychopathic and nonpsychopathic violent criminal offenders on retrospective reports of conduct problems before the age of 15 and hyperactivity-impulsivity-attention problems before the age of 10. We used a sample of 186 adult men sentenced to prison in Sweden for 4 years or more for violent, nonsexual crimes. The mean age was 30.7( SD = 9.4). The results showed that a combination of childhood HIA problems and CP was typical for adult psychopathic offenders. They were four times more likely than chance to have had a combination of HIA problems and CP during childhood and only one-fifth as likely than chance to have had neither problem. Nonpsychopathic offenders, on the other hand, were five times more likely than chance to have had neither problem and only one-quarter as likely than chance to have had both problems.\""
  },
  {
    "id": "39474976",
    "title": "\"IL-12p70 Induces Neuroprotection via the PI3K-AKT-BCL2 Axis to Mediate the Therapeutic Effect of Electroacupuncture on Postoperative Cognitive Dysfunction.\"",
    "abstract": "\"Postoperative cognitive dysfunction (POCD), a postsurgical decline in cognitive function, primarily affects older adults and worsens their prognosis. Although elevated interleukin-12p70 (IL-12p70) is closely correlated with slower cognitive decline in older adults, its role in POCD remains unclear. Here, IL-12p70 is identified as a significant mediator of therapeutic effect of electroacupuncture (EA) on POCD. EA at acupoints ST36, GV20, and GV24 significantly enhanced cognitive behaviors of POCD mice. IL-12p70, downregulated in POCD mice but rescued by EA treatment, is the cytokine closely associated with EA's therapeutic effect. Clinically, IL-12p70 is downregulated in older adults' serum post-surgery. Furthermore, IL-12p70 exerts a potent neuroprotective effect in both neuronal cell lines and primary hippocampal neurons. The PI3K-AKT-BCL2 axis enriched by in silico analysis is validated as the signaling mechanism underlying IL-12p70-induced neuroprotection. In vivo, beneficial effects of EA treatment on the activation of PI3K-AKT-BCL2 axis and POCD are reproduced by IL-12p70 administration but attenuated by IL-12p70 knockdown. The findings reveal a novel mechanism underlying the therapeutic effect of EA on POCD, demonstrating that IL-12p70 exerts a neuroprotective effect by activating PI3K-AKT-BCL2 axis in hippocampal neurons. The newly-discovered function and mechanism of IL-12p70 highlight its potential in treating cognitive disorders.\""
  },
  {
    "id": "30865282",
    "title": "\"Association of Cohort and Individual Substance Use With Risk of Transitioning to Drug Use, Drug Use Disorder, and Remission From Disorder: Findings From the World Mental Health Surveys.\"",
    "abstract": "\"Limited empirical research has examined the extent to which cohort-level prevalence of substance use is associated with the onset of drug use and transitioning into greater involvement with drug use.\""
  },
  {
    "id": "39094516",
    "title": "\"Effects of human-animal interaction on salivary and urinary oxytocin in children and dogs.\"",
    "abstract": "\"Oxytocin pathways are hypothesized to play important roles in human-animal interactions and may contribute to some benefits of these interspecific social relationships. We explored the effects of naturalistic interactions between children and dogs on oxytocin release in both species, as well as associations between methylation of the oxytocin receptor gene (OXTRm), social behavior, and oxytocin response in this context. Children (N = 55) participated in a within-subjects design involving a) interaction with their pet dog, b) interaction with an unfamiliar dog, and c) a nonsocial control condition (solitary play). We used immunoassays to measure salivary and urinary oxytocin in both the children and dogs, behavioral coding to characterize dog-child interactions, and bisulfite sequencing to quantify methylation of the oxytocin receptor gene (N = 32 children). Child salivary oxytocin decreased moderately across time in all conditions, but the extent of this effect varied between conditions, with greater oxytocin output during interactions with dogs than the control condition. In the pet dog condition, children's salivary oxytocin response was positively associated with the duration of visual co-orientation between the child and dog. Child urinary oxytocin did not deviate substantially from baseline in any condition. Children with higher levels of OXTRm had greater oxytocin output during interactions with their pet dogs, but lower oxytocin output in the control condition, and engaged in lower levels of affectionate interaction with dogs across conditions. Children's pet dogs exhibited increases in salivary oxytocin, but we observed the opposite pattern in the unfamiliar dog, who exhibited decreases in both urinary and salivary oxytocin on average. Collectively, our results support the hypothesis that oxytocin pathways may shape and respond to social interactions between children and dogs, highlighting an important role for companion animals in child development.\""
  },
  {
    "id": "38148490",
    "title": "\"NUT carcinoma in pediatric patients: Characteristics, therapeutic regimens, and outcomes of 11 cases registered with the German Registry for Rare Pediatric Tumors (STEP).\"",
    "abstract": "\"Nuclear protein of the testis (NUT) carcinoma (NC) is a rare and highly aggressive tumor defined by the presence of a somatic NUTM1 rearrangement, occurring mainly in adolescents and young adults. We analyzed the clinical and biological features of German pediatric patients (≤18 years) with NC.\""
  },
  {
    "id": "37208598",
    "title": "\"Severe combined immunodeficiency: improved survival leading to detection of underlying liver disease.\"",
    "abstract": "\"Adenosine deaminase deficiency (ADA) is an autosomal recessive disorder leading to severe combined immunodeficiency (SCID). It is characterized patho-physiologically by intracellular accumulation of toxic products affecting lymphocytes. Other organ systems are known to be affected causing non-immune abnormalities. We aimed to conduct a cross sectional study to describe liver disease in autosomal recessive ADA-SCID.\""
  },
  {
    "id": "30541425",
    "title": "\"Arterial spin labeling provides a reliable neurobiological marker of autism spectrum disorder.\"",
    "abstract": "\"Research on neurobiological markers of autism spectrum disorder (ASD) has been elusive. However, radionuclide studies of cerebral blood flow (CBF) have shown decreased blood flow (hypoperfusion) in the temporal lobes of individuals with ASD across ages and intelligence. This observation fits with current neuroscientific models that implicate temporal regions in social perception and social cognition. Arterial spin labeled perfusion MRI allows noninvasive quantification of regional CBF as part of a multimodal MRI protocol. This method is almost entirely absent from ASD research to date. Our a priori hypothesis was that children with ASD would present with hypoperfusion in the temporal lobes-most notably the fusiform gyrus (given its prominent role in ASD social perception deficits). We also sought to examine the reproducibility of CBF measures, and their relationship to individual differences in facial recognition and ASD symptoms.\""
  },
  {
    "id": "30657783",
    "title": "\"A network analysis approach to ADHD symptoms: More than the sum of its parts.\"",
    "abstract": "\"In interpreting attention-deficit/hyperactivity disorder (ADHD) symptoms, categorical and dimensional approaches are commonly used. Both employ binary symptom counts which give equal weighting, with little attention to the combinations and relative contributions of individual symptoms. Alternatively, symptoms can be viewed as an interacting network, revealing the complex relationship between symptoms. Using a novel network modelling approach, this study explores the relationships between the 18 symptoms in the Diagnostic Statistical Manual (DSM-5) criteria and whether network measures are useful in predicting outcomes. Participants were from a community cohort, the Children's Attention Project. DSM ADHD symptoms were recorded in a face-to-face structured parent interview for 146 medication naïve children with ADHD and 209 controls (aged 6-8 years). Analyses indicated that not all symptoms are equal. Frequencies of endorsement and configurations of symptoms varied, with certain symptoms playing a more important role within the ADHD symptom network. In total, 116,220 combinations of symptoms within a diagnosis of ADHD were identified, with 92% demonstrating a unique symptom configuration. Symptom association networks highlighted the relative importance of hyperactive/impulsive symptoms in the symptom network. In particular, the 'motoric'-type symptoms as well as interrupts as a marker of impulsivity in the hyperactive domain, as well as loses things and does not follow instructions in the inattentive domain, had high measures of centrality. Centrality-measure weighted symptom counts showed significant association with clinical but not cognitive outcomes, however the relationships were not significantly stronger than symptom count alone. The finding may help to explain heterogeneity in the ADHD phenotype.\""
  },
  {
    "id": "39771847",
    "title": "\"Personalized Clustering for Emotion Recognition Improvement.\"",
    "abstract": "\"Emotion recognition through artificial intelligence and smart sensing of physical and physiological signals (affective computing) is achieving very interesting results in terms of accuracy, inference times, and user-independent models. In this sense, there are applications related to the safety and well-being of people (sexual assaults, gender-based violence, children and elderly abuse, mental health, etc.) that require even more improvements. Emotion detection should be done with fast, discrete, and non-luxurious systems working in real time and real life (wearable devices, wireless communications, battery-powered). Furthermore, emotional reactions to violence are not equal in all people. Then, large general models cannot be applied to a multi-user system for people protection, and health and social workers and law enforcement agents would welcome customized and lightweight AI models. These semi-personalized models will be applicable to clusters of subjects sharing similarities in their emotional reactions to external stimuli. This customization requires several steps: creating clusters of subjects with similar behaviors, creating AI models for every cluster, continually updating these models with new data, and enrolling new subjects in clusters when required. An initial approach for clustering labeled data compiled (physiological data, together with emotional labels) is presented in this work, as well as the method to ensure the enrollment of new users with unlabeled data once the AI models are generated. The idea is that this complete methodology can be exportable to any other expert systems where unlabeled data are added during in-field operation and different profiles exist in terms of data. Experimental results demonstrate an improvement of 5% in accuracy and 4% in F1 score with respect to our baseline general model, along with a 32% to 58% reduction in variability, respectively.\""
  },
  {
    "id": "7485845",
    "title": "\"Task persistence after alcohol consumption among children of alcoholics.\"",
    "abstract": "\"Two studies examined task persistence after alcohol consumption among young adult offspring of alcoholics [children of alcoholics (COAs)] and young adult offspring of nonalcoholics (NonCOAs). In study I, heavy drinking college seniors (n = 294) participated in a laboratory alcohol challenge in the context of a baseline assessment for a longitudinal study. Subjects completed a computerized administration of the Matching Familiar Figures Test in two halves: the first half sober, and the second half approximately 50 min after consuming a 0.8 ml/kg body weight dose of ethanol. COAs demonstrated significantly greater acceleration of response latencies after consumption of alcohol compared with NonCOAs. In study II, moderate-to-heavy drinking volunteers (n = 149) were recruited for a one-time laboratory alcohol challenge, and completed a circle-tracing task three times approximately 50 min after consuming a 0.8 ml/kg body weight dose of ethanol. COAs displayed significantly less persistence on the second and third circle-tracing trials compared with NonCOAs. Data are discussed in relation to models of impulsivity and differential alcohol sensitivity among COAs.\""
  },
  {
    "id": "34089765",
    "title": "\"Cortisol response to acute psychosocial stress in ADHD compared to conduct disorder and major depressive disorder: A systematic review.\"",
    "abstract": "\"BERNHARD, A., J. S. Mayer, N. Fann, and C. M. Freitag. Cortisol response to acute psychosocial stress in ADHD compared to Conduct Disorder and Major Depressive Disorder: A systematic review. NEUROSCI BIOBEHAV REV XX(X) XXX-XXX, 2020. - Heterogeneous alterations of the cortisol stress response in Attention-deficit/hyperactivity Disorder (ADHD) were recently reported by a systematic literature review. To investigate the moderating effect of frequent psychiatric comorbidities, we systematically searched for studies on cortisol stress response to psychosocial stress in ADHD compared to Conduct Disorder (CD) and Major Depressive Disorder (MDD) following PRISMA guidelines. EBSCOhost and PubMed databases were searched in July 2020, employing relevant keywords. Nineteen studies met inclusion criteria. While blunted cortisol stress response was consistently reported in individuals with CD and/or Oppositional Defiant Disorder (ODD), alterations of cortisol stress response were less pronounced in ADHD. Consistently blunted cortisol stress response in ADHD was only found in children with comorbid CD/ODD. Results on cortisol stress response in children and adolescents with MDD were mixed, and no indication for influence of comorbid MDD on cortisol stress response in ADHD was found. Taken together, altered cortisol stress response in ADHD is driven by comorbidity with disruptive behavior disorders. Limitations of previous research and suggestions for future studies are discussed.\""
  },
  {
    "id": "38052266",
    "title": "\"Identification of a Composite Latent Dimension of Reward and Impulsivity Across Clinical, Behavioral, and Neurobiological Domains Among Youth.\"",
    "abstract": "\"Individual differences in reward processing are central to heightened risk-taking behaviors during adolescence, but there is inconsistent evidence for the relationship between risk-taking phenotypes and the neural substrates of these behaviors.\""
  },
  {
    "id": "38952082",
    "title": "\"Unraveling unmet needs in ketogenic dietary services: An ERN EpiCARE survey.\"",
    "abstract": "\"The implementation and potential of ketogenic dietary therapies (KDTs) have changed over time. The organization of KDT services, the availability of multidisciplinary teams, resources and support for patients and families still vary widely around the world. This diversity is reflected by a lack of consistency in reported outcomes, optimization of using KDT and KDT compliance. To highlight the unmet needs for KDT services, the ERN EpiCARE Ketogenic Dietary Therapy Special Interest Group (KDT SIG) conducted an online survey on KDT implementation and utilization, addressing the following topics: Use and completeness of guidelines and protocols; assessment of compliance and outcome parameters, sustainability and inclusivity in daily life. Consistently reported unmet needs included the lack of psychological support and resources to measure and improve adherence to KDT, the lack of inclusion strategies, and shared guidelines and protocols adapting to specific needs. Future interventions should focus primarily on educational and informative measures together with creation of shared protocols for complex care. PLAIN LANGUAGE SUMMARY: This study provides the results of a survey compiled by clinicians and patients representatives belonging to ERN Epicare, designed to unravel unmet needs from both patients' and healthcare practitioners' perspectives during ketogenic dietary therapies (KDT) provision. Importantly, results show the need to create new shared protocols and guidelines meant for KDT use in complex care situations and to develop future strategies initiatives to support patients improving their social inclusivity.\""
  },
  {
    "id": "39606422",
    "title": "\"Age-related differences in psychopathology within sex chromosome trisomies.\"",
    "abstract": "\"Sex chromosome trisomies (SCTs) are a group of genetic disorders characterized by presence of a supernumerary sex chromosome, resulting in karyotypes other than XX or XY. These include XXX (Trisomy X), XXY (Klinefelter syndrome), and XYY (Jacobs syndrome). Sex chromosome trisomies have been linked to increased risk for psychopathology; however, this relationship warrants additional research. Specifically, little is known regarding potential age-related variation in risk for psychopathology and how this may differ across karyotypes and subdomains of psychopathology, which has relevance for psychoeducation, personalized care, and mechanistic research. Thus, we used the Child Behavior Checklist (CBCL) to estimate age-related variation in psychopathology in a large cross-sectional sample of individuals with SCTs (n = 201) and euploidic controls (n = 304) spanning the age range of 5-18 years. We found that elevations of psychopathology in SCT were significantly associated with age in a manner that varied as a combined function of the karyotype and CBCL scale being considered. Post hoc tests revealed there is a uniquely pronounced age-associated increase in severity of social problems in XYY, alongside a lack of statistical evidence for age-related variation in the severity of psychopathology for other CBCL domains and SCT karyotypes. Our findings are relevant for advancing the personalization of clinical assessment and monitoring in SCTs. They also highlight potential windows of dynamic risk emergence for closer clinical and biological study, as well as opportunities to provide intervention to mitigate future risk.\""
  },
  {
    "id": "35672721",
    "title": "\"The association of childhood adversities and mental health problems with dual-harm in individuals with serious aggressive behaviors.\"",
    "abstract": "\"The coexistence of self-harm and aggression, which is referred to as dual-harm, is commonly seen in forensic population. Self-harm and aggression have often been studied separately, previous studies on risk factors of aggression or self-harm mainly focused on childhood adversities, emotional regulation, impulsivity and psychopathology, given their importance in the two behaviors. However, the factors associated with dual-harm remain unclear. This study aimed to explore potential risk factors associated with co-occurring self-harm among individuals with serious aggressive behaviors.\""
  },
  {
    "id": "31046186",
    "title": "\"MDS evidence-based review of treatments for essential tremor.\"",
    "abstract": "\"Essential tremor is one of the most prevalent movement disorders. Many treatments for essential tremor have been reported in clinical practice, but it is uncertain which options have the most robust evidence. The International Parkinson and Movement Disorder Society commissioned a task force on tremor to review clinical studies of treatments for essential tremor.\""
  },
  {
    "id": "30235059",
    "title": "\"Hair hormones in male youth with internet gaming disorder.\"",
    "abstract": "\"\""
  },
  {
    "id": "39093873",
    "title": "\"Exploring the Genetic Risk of Childhood Daytime Urinary Incontinence: A Genome-Wide Association Study.\"",
    "abstract": "\"Childhood incontinence is stigmatized and underprioritized, and a basic understanding of its pathogenesis is missing. Our goal was to identify risk-conferring genetic variants in daytime urinary incontinence (DUI).\""
  },
  {
    "id": "39082157",
    "title": "\"Biallelic null variants in PNPLA8 cause microcephaly by reducing the number of basal radial glia.\"",
    "abstract": "\"Patatin-like phospholipase domain-containing lipase 8 (PNPLA8), one of the calcium-independent phospholipase A2 enzymes, is involved in various physiological processes through the maintenance of membrane phospholipids. Biallelic variants in PNPLA8 have been associated with a range of paediatric neurodegenerative disorders. However, the phenotypic spectrum, genotype-phenotype correlations and the underlying mechanisms are poorly understood. Here, we newly identified 14 individuals from 12 unrelated families with biallelic ultra-rare variants in PNPLA8 presenting with a wide phenotypic spectrum of clinical features. Analysis of the clinical features of current and previously reported individuals (25 affected individuals across 20 families) showed that PNPLA8-related neurological diseases manifest as a continuum ranging from variable developmental and/or degenerative epileptic-dyskinetic encephalopathy to childhood-onset neurodegeneration. We found that complete loss of PNPLA8 was associated with the more profound end of the spectrum, with congenital microcephaly. Using cerebral organoids generated from human induced pluripotent stem cells, we found that loss of PNPLA8 led to developmental defects by reducing the number of basal radial glial cells and upper-layer neurons. Spatial transcriptomics revealed that loss of PNPLA8 altered the fate specification of apical radial glial cells, as reflected by the enrichment of gene sets related to the cell cycle, basal radial glial cells and neural differentiation. Neural progenitor cells lacking PNPLA8 showed a reduced amount of lysophosphatidic acid, lysophosphatidylethanolamine and phosphatidic acid. The reduced number of basal radial glial cells in patient-derived cerebral organoids was rescued, in part, by the addition of lysophosphatidic acid. Our data suggest that PNPLA8 is crucial to meet phospholipid synthetic needs and to produce abundant basal radial glial cells in human brain development.\""
  },
  {
    "id": "35584181",
    "title": "\"MOSAIC (MOthers' AdvocateS In the Community) for pregnant women and mothers of children under 5 with experience of intimate partner violence: A pilot randomized trial study protocol.\"",
    "abstract": "\"Pregnancy and motherhood increase the risk for long-term exposure to physical, psychological and sexual intimate partner violence (IPV; sexual or physical violence by current or former partners). Pregnant women and mothers with children under 5 who have experienced IPV exhibit poor physical and mental health and obstetric outcomes. Depression and posttraumatic stress disorder (PTSD) are the two most common mental health consequences of IPV. There is good evidence that women with good social support have better mental health and IPV outcomes.\""
  },
  {
    "id": "17401612",
    "title": "\"ADHD and comorbid disorders in relation to family environment and symptom severity.\"",
    "abstract": "\"To examine the comorbidity of ADHD in association with family environment and the severity of ADHD.\""
  },
  {
    "id": "39753206",
    "title": "\"Protocol for optimizing robot-assisted autism therapy sessions through gaze analysis: A pilot study investigating optimal trial count for children with comorbid autism spectrum disorder and intellectual disability.\"",
    "abstract": "\"Autism spectrum disorder poses challenges in social communication and behavior, while Intellectual disabilities are characterized by deficits in cognitive, social, and adaptive skills, frequently accompanied by stereotypies and challenging behaviors. Despite the progress made in autism spectrum disorder research, there is often a lack of research focusing on individuals with co-occurring autism spectrum disorder and intellectual disability. Robot-assisted autism therapies are effective in addressing these needs. However, there is a lack of consensus on the optimal number of therapy sessions required for effective outcomes, particularly in children with comorbid autism and intellectual disability.\""
  },
  {
    "id": "36862344",
    "title": "\"Relational Victimization, Characterological Self-Blame, and Adjustment in Young Children.\"",
    "abstract": "\"The associations between relational victimization, self-blame attributions, and internalizing problems in early childhood has not previously been examined. Using a sample of 116 preschool children, average age 44.05 months (SD = 4.23), multiple informants, multiple methods, and a longitudinal design, path analyses were conducted to explore the associations between relational victimization, self-blame attributions (Characterological Self-Blame[CSB] and Behavioral Self-Blame[BSB]), and maladjustment in early childhood. Concurrent significant associations were found between relational victimization and internalizing problems. The initial longitudinal models revealed some significant effects that were consistent with predictions. Importantly, follow-up tests decomposing internalizing problems, indicated that anxiety at Time 1 was positively and significantly associated with CSB at Time 2. Depression at Time 1 was negatively and significantly associated with CSB at Time 2. Implications of this work are discussed.\""
  },
  {
    "id": "15967170",
    "title": "\"Attempts to control unwanted thoughts in the night: development of the thought control questionnaire-insomnia revised (TCQI-R).\"",
    "abstract": "\"The attempted control of intrusive, uncontrollable thoughts has been implicated in the maintenance of a range of psychological disorders. The current paper describes the refinement of the Thought Control Questionnaire Insomnia (TCQI; Behav. Cogn. Psychoth. 29 (2001)) through its administration to a sample (n=385) including good sleepers and individuals with insomnia. Several items with poor psychometric properties were discarded, resulting in a 35-item revised TCQI. Factor analysis revealed six factors; aggressive suppression, cognitive distraction, reappraisal, social avoidance, behavioural distraction, and worry. The attempted management of unwanted thoughts was compared across individuals with insomnia and good sleepers, and the impact of these strategies on sleep quality, anxiety and depression was investigated. With the exception of cognitive distraction, individuals with insomnia, relative to good sleepers, more frequently used every thought control strategy. The strategies of aggressive suppression and worry, in particular, appeared to be unhelpful, with the use of these strategies predicting sleep impairment, anxiety and depression. The strategy of cognitive distraction appeared to be helpful, with the use of this strategy predicting better sleep quality.\""
  },
  {
    "id": "32871672",
    "title": "\"Prospective associations between bullying victimisation, internalised stigma, and mental health in South African adolescents living with HIV.\"",
    "abstract": "\"Adolescents living with HIV may be at elevated risk of psychological problems, which are correlated with negative health outcomes. In cross-sectional research with HIV-affected adolescents, bullying victimisation and internalised HIV stigma have been associated with poorer psychological health. We extended these findings and tested longitudinal associations between bullying victimisation, internalised stigma, and mental health among adolescents living with HIV. We also tested whether relationships between bullying victimisation and psychological symptoms were mediated by internalised stigma.\""
  },
  {
    "id": "39610915",
    "title": "\"Addictive Behavior and Evolutionary Adaptation: Mitigated through Genetic Addiction Risk Severity Early Identification and Awareness Integration Theory.\"",
    "abstract": "\"Humans, with their unique genetic profile, exhibit a greater propensity to develop and maintain addiction compared to other animals. This paper offers a detailed examination of addiction, co-occurring traits, and psychologic disorders, focusing on neurobiological and molecular aspects. Furthermore, the authors investigate the potential of the Awareness Integration Theoretical model as an effective therapeutic addiction treatment.\""
  },
  {
    "id": "19025240",
    "title": "\"Externalizing behavior and the higher order factors of the Big Five.\"",
    "abstract": "\"The comorbidity of various externalizing behaviors stems from a broad predisposition that is strongly genetically determined (R. F. Krueger, B. M. Hicks, C. J. Patrick, S. R. Carlson, W. G. Iacono, & M. McGue, 2002). This finding raises the question of how externalizing behavior is related to broad personality traits that have been identified in normal populations and that also have a genetic component. Using structural equation modeling, the authors applied a hierarchical personality model based on the Big Five and their two higher order factors, Stability (Neuroticism reversed, Agreeableness, and Conscientiousness) and Plasticity (Extraversion and Openness). Cognitive ability was included to separate variance in Openness associated with Extraversion (hypothesized to be positively related to externalizing behavior) from variance in Openness associated with cognitive ability (negatively related to externalizing behavior). This model was used to predict a latent externalizing behavior variable in an adolescent male sample (N = 140) assessed through self- and teacher reports. As hypothesized, externalizing behavior was characterized by low Stability, high Plasticity, and low cognitive ability.\""
  },
  {
    "id": "38575041",
    "title": "\"Brain structures and functional connectivity in neglected children with no other types of maltreatment.\"",
    "abstract": "\"Child maltreatment can adversely affect brain development, leading to vulnerabilities in brain structure and function and various psychiatric disorders. Among the various types of child maltreatment, neglect has the highest incidence rate (76.0%); however, data on its sole adverse influence on the brain remain limited. This case-control brain magnetic resonance imaging (MRI) study identified the changes in gray matter structure and function that distinguish neglected children with no other type of maltreatment (Neglect group, n = 23) from typically developing children (TD group, n = 140), and investigated the association between these structural and functional differences and specific psychosocial phenotypes observed in neglected children. Our results showed that the Neglect group had a larger right and left anterior cingulate cortex (R/L.ACC) and smaller left angular gyrus (L.AG) gray matter volume. The larger R/L.ACC was associated with hyperactivity and inattention. Resting-state functional analysis showed increased functional connectivity (FC) between the left supramarginal gyrus (L.SMG) in the salience network (SN) and the right middle frontal gyrus (R.MFG) simultaneously with a decrease in FC with the L.ACC for the same seed. The increased FC for the R.MFG was associated with difficulty in peer problems and depressive symptoms; a mediating effect was evident for depressive symptoms. These results suggest that the structural atypicality of the R/L.ACC indirectly contributes to the disturbed FCs within the SN, thereby exacerbating depressive symptoms in neglected children. In conclusion, exposure to neglect in childhood may lead to maladaptive brain development, particularly neural changes associated with depressive symptoms.\""
  },
  {
    "id": "37730654",
    "title": "\"Decoding anxiety-impulsivity subtypes in preadolescent internalising disorders: findings from the Adolescent Brain Cognitive Development study.\"",
    "abstract": "\"Internalising disorders are highly prevalent emotional dysregulations during preadolescence but clinical decision-making is hampered by high heterogeneity. During this period impulsivity represents a major risk factor for psychopathological trajectories and may act on this heterogeneity given the controversial anxiety-impulsivity relationships. However, how impulsivity contributes to the heterogeneous symptomatology, neurobiology, neurocognition and clinical trajectories in preadolescent internalising disorders remains unclear.\""
  },
  {
    "id": "39252537",
    "title": "\"Romantic and sexual relationships of young adults born very preterm: An individual participant data meta-analysis.\"",
    "abstract": "\"To compare romantic and sexual relationships between adults born very preterm (VP; <32 weeks of gestation) or with very low birth weight (VLBW; <1500 g) and at term, and to evaluate potential biological and environmental explanatory factors among VP/VLBW participants.\""
  },
  {
    "id": "38426350",
    "title": "\"How a defensive mindset develops from early adverse experiences and guides antisocial outcomes.\"",
    "abstract": "\"Dante Cicchetti has had a lasting impact on our understanding of the development of externalizing psychopathology through at least two seminal contributions, including establishment of the field of developmental psychopathology and assertion of the hypothesis that early physical abuse and neglect trigger a cascade of maladaptive outcomes across the life course. These ideas have guided a program of research on children's deviant social information processing and defensive mindset as the psychological mechanisms through which early physical abuse leads to long-term psychopathology. Longitudinal studies following children from early life through mid-adulthood show that physical abuse in the first five years of life leads children to adopt a defensive mindset that, in turn, cascades into long-term outcomes of externalizing psychopathology, incarceration, and dysfunction. Cicchetti's ideas have also guided the development of preventive interventions to interrupt this life course.\""
  },
  {
    "id": "31926176",
    "title": "\"Overeating and food addiction in Major Depressive Disorder: Links to peripheral dopamine.\"",
    "abstract": "\"The concept of food addiction refers to addiction-like behaviours that develop in association with the intake of highly palatable foods. Previous research indicates that a high proportion of individuals with Major Depressive Disorder (MDD) meet the criteria for food addiction, and are also at an increased risk of weight gain and chronic disease. In the central nervous system, dopamine is a neurotransmitter associated with reward salience and food intake, whereas peripheral dopamine is involved in sympathetic stress regulation, digestion and gastrointestinal motility. However, little research has examined relationships between peripheral dopamine, depressive symptoms and problematic eating behaviours in MDD. Biometrics, psychopathology and plasma dopamine levels were compared between participants with MDD (n = 80) and controls (n = 60). Participants were sub-categorised into those meeting or not meeting Yale Food Addiction Scale (YFAS) criteria. Psychometric measures of mood and appetite were used to assess MDD symptoms, problematic eating behaviours and food-addiction related symptoms. Twenty-three (23; 29%) MDD participants met the Yale criteria for food addiction. Depressed individuals meeting YFAS criteria had significantly greater psychopathology scores for both mood and eating compared to depressed individuals not meeting YFAS criteria and controls. A significant interaction between food addiction status and sex was also observed for plasma dopamine levels. Plasma dopamine levels correlated positively with disordered eating behaviours in females, and negatively in males. The results provide evidence that depressogenic excess eating and weight gain are associated with peripheral dopamine levels. Longitudinal research is warranted investigating endocrine dysregulation and excess eating in MDD, which may inform interventions and reduce chronic disease risk in affected individuals.\""
  },
  {
    "id": "38339428",
    "title": "\"Macrophages Promote Subtype Conversion and Endocrine Resistance in Breast Cancer.\"",
    "abstract": "\"The progression of tumors from less aggressive subtypes to more aggressive states during metastasis poses challenges for treatment strategies. Previous studies have revealed the molecular subtype conversion between primary and metastatic tumors in breast cancer (BC). However, the subtype conversion during lymph node metastasis (LNM) and the underlying mechanism remains unclear.\""
  },
  {
    "id": "39625910",
    "title": "\"Characteristics and risk factors for sibling incest.\"",
    "abstract": "\"Sibling sexual behaviour, despite historical and cross-cultural incest taboos and biologically driven incest avoidance, poses a persistent problem. We tested factors theorized to be associated with sibling incest in a cross-sectional online survey of 1,863 respondents with siblings mainly from North America and Germany. We found that 13% of participants reported engaging in sexual contact with a sibling, typically starting at the age of 10, and that step-siblings and half-siblings were more likely to engage in sibling incest than full siblings. Curiosity and games were the primary motivators; being coerced was more prevalent among female and younger participants. The study underscores both individual (e.g., impulsivity, concurrent childhood sexual behaviour problems) and family level factors (e.g., presence of step-sibling, positive attitudes toward nudity, sexual abuse by parent) influencing liability to engage in sexual behaviours with a sibling. Findings were robust across English- and German-speaking participants, suggesting our results are generalizable. Professionals addressing problematic child sexual behaviour should assess for concurrent sibling incest, and evaluate positive family attitudes towards nudity, sexual abuse by parents, and reduced disgust to sibling incest as potential risk factors for sibling incest. The findings stress the need for comprehensive sexual education in blended households, where age gaps and diminished genetic relatedness contribute to sibling sexual behaviour.\""
  },
  {
    "id": "23787037",
    "title": "\"Conduct problem trajectories and alcohol use and misuse in mid to late adolescence.\"",
    "abstract": "\"We consider the strength of the relationship between types of conduct problems in early life and pattern of alcohol use during adolescence.\""
  },
  {
    "id": "24073742",
    "title": "\"The cognitive and neural correlates of psychopathy and especially callous-unemotional traits in youths: a systematic review of the evidence.\"",
    "abstract": "\"It is unclear whether the concepts and findings of the underlying neurobiology of adult psychopathy apply to youths as well. If so, a life span approach to treatment should be taken. Because youths' brains are still developing, interventions at an early age may be far more effective in the long run. The aim of this systematic review is to examine whether the neurocognitive and neurobiological factors that underlie juvenile psychopathy, and specifically callous-unemotional (CU) traits, are similar to those underlying adult psychopathy. The results show that youths with CU traits show lower levels of prosocial reasoning, lower emotional responsivity, and decreased harm avoidance. Brain imaging studies in youths with CU traits are still rare. Available studies suggest specific neural correlates, such as a reduced response of the amygdala and a weaker functional connectivity between the amygdala and the ventromedial prefrontal cortex. These findings are largely in line with existing theories of adult psychopathy, such as the dual-hormone serotonergic hypothesis and the integrated emotions systems theory. We recommend that future studies investigate the role of oxytocin, invest in the study of neural mechanisms, and study the precursors, risk factors, and correlates of CU traits in early infancy and in longitudinal designs.\""
  },
  {
    "id": "28404474",
    "title": "\"Does having a difficult child lead to poor maternal mental health?\"",
    "abstract": "\"Considerable evidence suggests maternal psychopathology influences that of their offspring. The probability of a reverse causal pathway has been only rarely considered but is a concern, given around 10% of children manifest mental impairment during their early years. This study determines the extent to which child behavior problems at ages 5 and 14 years are associated with mothers' mental health at 21 years post birth.\""
  },
  {
    "id": "35156437",
    "title": "\"Neglect in Childhood, Problem Behavior in Adulthood.\"",
    "abstract": "\"Few studies have reported problem behaviors in adulthood related to the timing of child neglect. The objective was to examine the relationship between classes of child neglect and later behavior. The sample included 473 participants from the prospective Longitudinal Studies of Child Abuse and Neglect (LONGSCAN); their mean age was 23.8 years. They completed an online survey regarding behaviors and experiences in early adulthood. Neglect was assessed via Child Protective Services (CPS) and self-reports of neglect. Latent class analysis (LCA) identified three classes: Late Neglect, Chronic Neglect, and Limited Neglect. There were significant differences between Limited and Late Neglect regarding later intimate partner aggression and violence (IPAV) and psychological distress, and among all classes for criminal behavior. High-risk youth experiencing neglect beginning in mid-adolescence appear especially vulnerable to later criminal behavior, psychological distress, and IPAV. Those working with such youth can help ensure that their needs are adequately met, to prevent or mitigate problems in adulthood.\""
  },
  {
    "id": "38750312",
    "title": "\"Leaders of Peer Groups in Chinese Early Adolescents: The Roles of Social, Academic, and Psychological Characteristics in Group Leadership.\"",
    "abstract": "\"Leadership in peer groups is an important issue in adolescent socioemotional development, yet it has received limited attention in research. This one-year longitudinal study examined peer group leadership and the roles of social, academic, and psychological characteristics in the dynamics of group leadership. Participants included 1061 Chinese students (initial mean age =11.17 years; SD = 6.98 months; 49.4% female). Data were collected from peer assessments, teacher ratings, and self-reports. The longitudinal social network analysis (SIENA) indicated that peer group leadership was fluid with leadership status evolving over time across groups in a hierarchical manner. Adolescents displaying higher social competence and aggression and lower shyness were more likely to become group leaders. Academic performance and loneliness were not significantly associated with the dynamics of peer group leadership. The results help understand peer group leadership and contributions of social behaviors to the attainment of leadership status in peer groups in early adolescence.\""
  },
  {
    "id": "38871622",
    "title": "\"A radiologic-pathologic study of the histopathologic variants of ameloblastomas and their proliferation indices.\"",
    "abstract": "\"This study aimed to analyze the clinicoradiologic features and Ki-67 proliferation indices between the histopathologic variants of ameloblastomas (ABs) for possible associations.\""
  },
  {
    "id": "38858755",
    "title": "\"Adolescent chemogenetic activation of dopaminergic neurons leads to reversible decreases in amphetamine-induced stereotypic behavior.\"",
    "abstract": "\"Chronic perturbations of neuronal activity can evoke homeostatic and new setpoints for neurotransmission. Using chemogenetics to probe the relationship between neuronal cell types and behavior, we recently found reversible decreases in dopamine (DA) transmission, basal behavior, and amphetamine (AMPH) response following repeated stimulation of DA neurons in adult mice. It is unclear, however, whether altering DA neuronal activity via chemogenetics early in development leads to behavioral phenotypes that are reversible, as alterations of neuronal activity during developmentally sensitive periods might be expected to induce persistent effects on behavior. To examine the impact of developmental perturbation of DA neuron activity on basal and AMPH behavior, we expressed excitatory hM3D(Gq) in postnatal DA neurons in TH-Cre and WT mice. Basal and CNO- or AMPH-induced locomotion and stereotypy was evaluated in a longitudinal design, with clozapine N-oxide (CNO, 1.0 mg/kg) administered across adolescence (postnatal days 15-47). Repeated CNO administration did not impact basal behavior and only minimally reduced AMPH-induced hyperlocomotor response in adolescent TH-Cre\""
  },
  {
    "id": "39661177",
    "title": "\"Hyperostotic meningiomas in children. A case-based update.\"",
    "abstract": "\"Meningiomas are rare tumors in children compared with adults. Their main peculiarities are the frequent convexity or intraventricular location, the common association with neurofibromatosis-2 (NF-2) and the relatively high rate of aggressive and/or hyperostotic variants. Hyperostosis may complicate the surgical management. The goal of this paper is to provide an update on the main characteristics and the management of hyperostotic meningiomas.\""
  },
  {
    "id": "29973627",
    "title": "\"Discordance between self-report and clinical diagnosis of Internet gaming disorder in adolescents.\"",
    "abstract": "\"This study aimed to estimate overreporting (the false positive) and underreporting (false negative) rates in self-reported IGD assessment compared with clinical diagnosed IGD. The study population consisted of 45 with IGD and 228 without IGD based on clinical diagnosis from the Internet User Cohort for Unbiased Recognition of Gaming Disorder in Early Adolescence (iCURE) study. All participants completed self-reported IGD assessments. Clinical interviews were conducted blindly by trained mental health professionals based on DSM-5 IGD criteria. Self-assessed average daily amount of gaming time and game genre were measured. Psychological characteristics, including anxiety, suicidality, aggression, self-control, self-esteem, and family support, were obtained from the baseline survey. The false-negative rate for self-reported IGD assessment was 44%. The false-negative group reported less time playing online games than the IGD group, though their psychological characteristics were similar to those of the IGD group. The false-positive rate was 9.6%. They reported more time playing online games than non-IGD group, though their psychological characteristics were similar to those of non-IGD group except self-control. The discrepancy of IGD diagnoses between self-reports and clinical diagnosis revealed limitations of self-measurements. Various strategies are required to overcome the methodological shortfalls of self-reports for the assessment of IGD.\""
  },
  {
    "id": "39642426",
    "title": "\"\"Virtual counseling was a lifeline\" - Lived experiences of adolescent cyberbullying victims during the COVID-19 pandemic: An IPA study.\"",
    "abstract": "\"Digital communication platforms and increasing screen time during the COVID-19 pandemic made cyberbullying a significant public health issue for adolescents. Despite this urgent issue, qualitative research on adolescent cyberbullying victims' counselling interventions, particularly during the pandemic, remains limited. Hence, this novel study sought to explore the lived experiences of adolescent victims of cyberbullying receiving counselling interventions during this period through an interpretative phenomenological analysis (IPA) lens. We conducted semi-structured interviews with a purposive sample of ten high school students (seven females and three males, mean age = 15.12 ± 0.81) who had attended at least five counselling sessions during the pandemic as victims of cyberbullying. The interviews were audio-recorded, transcribed verbatim, and analyzed using IPA guidelines by Atlas.ti 8. We explored five personal experiential themes and eighteen subthemes were identified from the analysis: 1) Intensified Emotional Turmoil from Cyberbullying pointed out the deep emotional and psychological distress cyberbullying took on adolescents, particularly during the pandemic. 2) Navigating Internal and External Hurdles in Seeking Support outlined the barriers these adolescents faced in accessing counselling, such as privacy concerns and technical issues. 3) Counselling as a Crucial Support System emphasized how counselling assists in dealing with the impact of cyberbullying. 4) An Evolving Sense of Self-Perception explored the positive changes in self-identity and emotional resilience emerged through counselling. 5) Sense of Sustained Development and Personal Growth illustrated their self-commitment to continue follow-up sessions. This study emphasized that Virtual counselling, despite its limitations, emerged as a vital resource for the personal growth and development of the participants during the pandemic.\""
  },
  {
    "id": "20421847",
    "title": "\"Using trajectory analyses to refine phenotype for genetic association: conduct problems and the serotonin transporter (5HTTLPR).\"",
    "abstract": "\"Conduct disorder is a serious, relatively common disorder of childhood and adolescence. Findings from genetic association studies searching for genetic determinants of the liability toward such behaviors have been inconsistent. One possible explanation for differential results is that most studies define phenotype from a single assessment; for many adolescents conduct problems decrease in severity over time, whereas for others such behaviors persist. Therefore, longitudinal datasets offer the opportunity to refine phenotype.\""
  },
  {
    "id": "16117586",
    "title": "\"Symptom-based subfactors of DSM-defined conduct disorder: evidence for etiologic distinctions.\"",
    "abstract": "\"Past research investigating the structure of conduct disorder (CD) symptoms has provided evidence of a phenotypic distinction between aggressive and rule-breaking subfactors of CD. However, evidence of etiologic distinctions between these subfactors has not been reported to date. In the current study, the authors investigated this issue in a sample of 1,151 male twins who were 17 years of age. The results indicate that aggressive and rule-breaking CD subfactors have both common and distinct etiologic influences, with shared environmental influences playing a significant role in rule-breaking behaviors. The authors discuss implications of these findings for the assessment and treatment of CD.\""
  },
  {
    "id": "20102647",
    "title": "\"Developmental trajectories of restricted and repetitive behaviors and interests in children with autism spectrum disorders.\"",
    "abstract": "\"This study examined how restricted and repetitive behaviors and interests (RRBs) developed over time in a sample of children with autism spectrum disorders (ASD). One hundred ninety-two children referred for a diagnosis of autism at age 2, and 22 children with nonspectrum development disorders were evaluated with a battery of cognitive and diagnostic measures at age 2 and subsequently at ages 3, 5, and 9. Factor analysis of the RRB items on the Autism Diagnostic Interview-Revised revealed two RRB factors at each wave of data collection, one comprising \"repetitive sensorimotor\" (RSM) behaviors and the other \"insistence on sameness\" (IS) behaviors. For children with ASD, RSM scores remained relatively high over time, indicating consistent severity, whereas IS scores started low and increased over time, indicating worsening. Having a higher nonverbal intelligence (NVIQ) at age 2 was associated with milder concurrent RSM behaviors and with improvement in these behaviors over time. There was no relationship between NVIQ at age 2 and IS behaviors. However, milder social/communicative impairment, at age 2 was associated with more severe concurrent IS behaviors. Trajectory analysis revealed considerable heterogeneity in patterns of change over time for both kinds of behaviors. These findings are discussed in terms of their implications for our understanding of RRBs in ASD and other disorders, making prognoses about how RRBs will develop in children with ASD as they get older, and using RRBs to identify ASD phenotypes in genetic studies.\""
  },
  {
    "id": "39324385",
    "title": "\"Pubertal timing mediates the association between threat adversity and psychopathology.\"",
    "abstract": "\"Exposure to adversity in childhood is a risk factor for lifetime mental health problems. Altered pace of biological aging, as measured through pubertal timing, is one potential explanatory pathway for this risk. This study examined whether pubertal timing mediated the association between adversity (threat and deprivation) and adolescent mental health problems (internalizing and externalizing), and whether this was moderated by sex.\""
  },
  {
    "id": "38931168",
    "title": "\"Acute and Repeated Ashwagandha Supplementation Improves Markers of Cognitive Function and Mood.\"",
    "abstract": "\"Ashwagandha has been reported to reduce stress and attenuate cognitive decline associated with inflammation and neurodegeneration in clinical populations. However, the effects as a potential nootropic nutrient in younger populations are unclear. This study examined the effects of liposomal ashwagandha supplementation on cognitive function, mood, and markers of health and safety in healthy young men and women.\""
  },
  {
    "id": "37391419",
    "title": "\"Machine learning in attention-deficit/hyperactivity disorder: new approaches toward understanding the neural mechanisms.\"",
    "abstract": "\"Attention-deficit/hyperactivity disorder (ADHD) is a highly prevalent and heterogeneous neurodevelopmental disorder in children and has a high chance of persisting in adulthood. The development of individualized, efficient, and reliable treatment strategies is limited by the lack of understanding of the underlying neural mechanisms. Diverging and inconsistent findings from existing studies suggest that ADHD may be simultaneously associated with multivariate factors across cognitive, genetic, and biological domains. Machine learning algorithms are more capable of detecting complex interactions between multiple variables than conventional statistical methods. Here we present a narrative review of the existing machine learning studies that have contributed to understanding mechanisms underlying ADHD with a focus on behavioral and neurocognitive problems, neurobiological measures including genetic data, structural magnetic resonance imaging (MRI), task-based and resting-state functional MRI (fMRI), electroencephalogram, and functional near-infrared spectroscopy, and prevention and treatment strategies. Implications of machine learning models in ADHD research are discussed. Although increasing evidence suggests that machine learning has potential in studying ADHD, extra precautions are still required when designing machine learning strategies considering the limitations of interpretability and generalization.\""
  },
  {
    "id": "16972235",
    "title": "\"Case-control and within-family tests for an association between conduct disorder and 5HTTLPR.\"",
    "abstract": "\"Several lines of research have suggested that serotonin dysfunction is associated with aggression, impulsivity, and antisocial behavior. A functional polymorphism in the promoter region (s, short and l, long allele variant) of the serotonin transporter gene (SLC6A4) that results in decreased transcription of the serotonin transporter gene has been linked with such serotonin dysfunction. To test for an association between 5HTTLPR genotype and conduct disorder diagnosis/aggression. Analysis for association between 5HTTLPR and conduct disorder/aggression using a case-control design and the transmission disequilibrium test. Conduct-disordered adolescents, who were drawn from admissions to a program that treats adolescents with serious substance and behavior problems, and conduct-disordered siblings of these patients (n, 297) were compared with non-conduct-disordered control adolescents and non-conduct-disordered siblings of these controls (n, 93). Second, using patient families where parental DNA was available, transmission disequilibrium tests were conducted for two phenotypes: (1) conduct disorder (74 trios), and (2) conduct disorder with at least one aggressive symptom (57 trios). Case-control analyses suggested a strong association between the ss genotype and conduct disorder (chi2(2) = 14.3; P < 0.01). Within-family analyses for conduct disorder with at least one aggressive symptom significantly favored greater transmission of the s-allele to affected offspring (chi(tdt)(2) = 4.13; P = 0.04); for conduct disorder, without aggressive symptoms, however, results were non-significant (chi(tdt)(2) = 1.61; P = 0.20). These data suggest that the s-allele may confer some risk for aggressive behavior or may be in linkage disequilibrium with such an allele.\""
  },
  {
    "id": "39508863",
    "title": "\"Single-cell transcriptome unveils unique transcriptomic signatures of human organ-specific endothelial cells.\"",
    "abstract": "\"The heterogeneity of endothelial cells (ECs) across human tissues remains incompletely inventoried. We constructed an atlas of > 210,000 ECs derived from 38 regions across 24 human tissues. Our analysis reveals significant differences in transcriptome, phenotype, metabolism and transcriptional regulation among ECs from various tissues. Notably, arterial, venous, and lymphatic ECs shared more common markers in multiple tissues than capillary ECs, which exhibited higher heterogeneity. This diversity in capillary ECs suggests their greater potential as targets for drug development. ECs from different tissues and vascular beds were found to be associated with specific diseases. Importantly, tissue specificity of EC senescence is more determined by somatic site than by tissue type (e.g. subcutaneus adipose tissue and visceral adipose tissue). Additionally, sex-specific differences in brain EC senescence were observed. Our EC atlas offers valuble resoursce for identifying EC subclusters in single-cell datasets from body tissues or organoids, facilitating the screen of tissue-specific targeted therapies, and serving as a powerful tool for future discoveries.\""
  },
  {
    "id": "30241115",
    "title": "\"Weight-based victimization from friends and family: implications for how adolescents cope with weight stigma.\"",
    "abstract": "\"Youth with overweight and obesity commonly experience weight-based victimization. The ways that these youth cope with victimization can adversely impact their health. Despite considerable evidence that family members and friends are common perpetrators of weight-based victimization, the relationships among different sources of victimization and coping responses of youth are unknown.\""
  },
  {
    "id": "39433014",
    "title": "\"Longitudinal, multidimensional, observational study of 15 patients with CDKL5 Deficiency Disorder.\"",
    "abstract": "\"CDKL5 Deficiency Disorder (CDD) is a rare developmental and epileptic encephalopathy characterized by dominant X-linked inheritance and early infantile onset. To date, more than 300 pathogenic variants of the CDKL5 gene have been reported with different phenotypes. As a rare genetic disease, data on CDD are still limited, making the diagnostic and therapeutic process very challenging. The objective of our study was to provide a comprehensive overview of CDD, including those aspects of the disease for which there is unfortunately still limited knowledge.\""
  },
  {
    "id": "34098156",
    "title": "\"An exploratory study of clinical and physiological correlates of problematic social media use in adolescents.\"",
    "abstract": "\"Prior validation studies of the Bergen Social Media Addiction Scale (BSMAS) demonstrate its utility for identifying problematic social media use in adolescents. There are knowledge gaps regarding the potential clinical and physiological underpinnings of problematic social media use in adolescents. This cross-sectional, single-visit study examined a sample of depressed (n = 30) and healthy (n = 30) adolescents who underwent clinical assessments of depressive symptom severity, bullying, cyberbullying, self-esteem, salivary measures of stress (cortisol and α-amylase) to identify correlates with adolescent and parental reports of the BSMAS. LASSO-penalized multiple linear regression models were implemented. With respect to the adolescent BSMAS scores in all subjects, the risk of problematic social media increased as depressive symptom severity increased. Depressed female adolescents appeared to have a greater risk. Based on parental BSMAS scores, depression status, depressive symptom severity, cyberbullying score, and salivary cortisol significantly predicted problematic social media use. For the depressed sample, the risk of problematic social media use increased as salivary cortisol increased. No significant predictors of problematic social media usage emerged in the healthy control sample. These preliminary results provide novel insights into clinical and physiological characteristics of problematic social media use in adolescents.\""
  },
  {
    "id": "28238464",
    "title": "\"Type 1 diabetes, cognition and the neurologist: Exploring Go/No-Go and Maze tasks in the search for a practical screening tool.\"",
    "abstract": "\"The objectives were to use inexpensive and easy-to-apply tasks in order to investigate the differences between type 1 diabetes mellitus (T1DM) patients and controls regarding attention and impulsivity, which are the basis for key-executive function components that are traditionally assessed using subjective, long and difficult to reproduce questionnaires. Additionally, we sought to correlate these differences with clinical characteristics, and to explore correlations between the tasks.\""
  },
  {
    "id": "39557304",
    "title": "\"Latent class analysis of loneliness and the influencing factors among school-age children: A cross-sectional survey.\"",
    "abstract": "\"Children's loneliness has become an increasingly pervasive issue of public health due to the vulnerability of school-aged children. This study aims to identify latent classes of school-age children based on their exhibited symptoms of loneliness and explore the influencing factors.\""
  },
  {
    "id": "39555359",
    "title": "\"Hypercalcemic Ovarian Carcinoma (Small Cell Carcinoma of the Ovary, Hypercalcemic Type (SCCOHT)): A Case Series and Review of Literature of a Rare Malignancy.\"",
    "abstract": "\"Small cell carcinoma of the ovary, hypercalcemic type (SCCOHT) is one of the rare and aggressive cancers occurring mainly in adolescents and young women. It accounts for less than 0.01% of all ovarian malignancies, with around 500 cases reported to date in the medical literature. It has been postulated that these cases could be due to genetic alterations, and in 2014, studies discovered that SCCOHT is characterized by both germline and somatic deleterious mutations in SMARCA4. In this case series, we report two cases diagnosed with carcinoma ovary and found to be having mutations in SMARCA4. The patients in this case series were relatively young and both had germline SMARCA4 mutation. The first patient had FIGO stage IV disease and the second patient had FIGO stage III disease. The first patient started with paclitaxel plus carboplatin and the second patient started with gemcitabine plus docetaxel. One patient succumbed to disease within 1 year and another patient is alive at present with progression of disease. SCCOHT is very aggressive and needs diagnosis and treatment at an early stage. Early diagnosis and proper treatment may prolong survival. There is a need for evaluation of the possible role of targeted systemic therapeutic options as the conventional regimens are rarely sufficient.\""
  },
  {
    "id": "34813971",
    "title": "\"Emotion dysregulation and integration of emotion-related brain networks affect intraindividual change in ADHD severity throughout late adolescence.\"",
    "abstract": "\"The course of attention deficit hyperactivity disorder (ADHD) from adolescence into adulthood shows large variations between individuals; nonetheless determinants of interindividual differences in the course are not well understood. A frequent problem in ADHD, associated with worse outcomes, is emotion dysregulation. We investigated whether emotion dysregulation and integration of emotion-related functional brain networks affect interindividual differences in ADHD severity change. ADHD severity and resting state neuroimaging data were measured in ADHD and unaffected individuals at two points during adolescence and young adulthood. Bivariate latent change score models were applied to investigate whether emotion dysregulation and network integration affect ADHD severity changes. Emotion dysregulation was gauged from questionnaire subscales for conduct problems, emotional problems and emotional lability. Better emotion regulation was associated with a better course of ADHD (104 participants, 44 females, age range: 12-27). Using graph analysis, we determined network integration of emotion-related functional brain networks. Network integration was measured by nodal efficiency, i.e., the average inverse path distance from one node to all other nodes. A pattern of low nodal efficiency of cortical regions associated with emotion processing and high nodal efficiency in subcortical areas and cortical areas involved in implicit emotion regulation predicted a better ADHD course. Larger nodal efficiency of the right orbitofrontal cortex was related to a better course of ADHD (99 participants, 42 females, age range: 10-29). We demonstrated that neural and behavioral covariates associated with emotion regulation affect the course of ADHD severity throughout adolescence and early adulthood beyond baseline effects of ADHD severity.\""
  },
  {
    "id": "37452940",
    "title": "\"Embryonal Tumors of the Central Nervous System with Multilayered Rosettes and Atypical Teratoid/Rhabdoid Tumors.\"",
    "abstract": "\"The 2016 WHO classification of tumors of the central nervous system affected importantly the group of CNS embryonal tumors. Molecular analysis on methylome, genome, and transcriptome levels allowed better classification, identification of specific molecular hallmarks of the different subtypes of CNS embryonal tumors, and their more precise diagnosis. Routine application of appropriate molecular testing and standardized reporting are of pivotal importance for adequate prognosis and treatment, but also for epidemiology studies and search for efficient targeted therapies. As a result of this approach, the term primitive neuroectodermal tumor-PNET was removed and a new clinic-pathological entity was introduced-Embryonal tumor with multilayered rosettes (ETMR). The group of CNS embryonal tumors include also medulloblastoma, medulloepithelioma, CNS neuroblastoma, CNS ganglioneuroblastoma, atypical teratoid/rhabdoid tumor (ATRT) and their subtypes. This chapter will focus mainly on ETMR and ATRT. Embryonal tumors with multilayered rosettes and the atypical teratoid/rhabdoid tumors are undifferentiated or poorly differentiated tumors of the nervous system that originate from primitive brain cells, develop exclusively in childhood or adolescence, and are characterized by a high degree of malignancy, aggressive evolution and a tendency to metastasize to the cerebrospinal fluid. Their clinical presentation is similar to other malignant, intracranial, neoplastic lesions and depends mainly on the localization of the tumor, the rise of the intracranial pressure, and eventually the obstruction of the cerebrospinal fluid pathways. The MRI image characteristics of these tumors are largely overlappingintra-axial, hypercellular, heterogeneous tumors, frequently with intratumoral necrosis and/or hemorrhages. Treatment options for ETMR and ATRT are very restricted. Surgery can seldom achieve radical excision. The rarity of the disease hampers the establishment of a chemotherapy protocol and the usual age of the patients limits severely the application of radiotherapy as a therapeutic option. Consequently, the prognosis of these undifferentiated, malignant, aggressive tumors remains dismal with a 5-year survival between 0 and 30%.\""
  },
  {
    "id": "39316717",
    "title": "\"Toddler disorganized attachment in relation to cortical thickness and socioemotional problems in late childhood.\"",
    "abstract": "\"Disorganized attachment is a risk for mental health problems, with increasing work focused on understanding biological mechanisms. Examining late childhood brain morphology may be informative - this stage coincides with the onset of many mental health problems. Past late childhood research reveals promising candidates, including frontal lobe cortical thickness and hippocampal volume. However, work has been limited to Western samples and has not investigated mediation or moderation by brain morphology. Furthermore, past cortical thickness research included only 33 participants. The current study utilized data from 166 children from the GUSTO Asian cohort, who participated in strange situations at 18 months and MRI brain imaging at 10.5 years, with 124 administered the Child Behaviour Checklist at 10.5 years. Results demonstrated disorganization liked to internalizing problems, but no mediation or moderation by brain morphology. The association to internalizing (but not externalizing) problems is discussed with reference to the comparatively higher prevalence of internalizing problems in Singapore.\""
  },
  {
    "id": "38645129",
    "title": "\"Adolescent environmental enrichment induces social resilience and alters neural gene expression in a selectively bred rodent model with anxious phenotype.\"",
    "abstract": "\"Stress is a major influence on mental health status; the ways that individuals respond to or copes with stressors determine whether they are negatively affected in the future. Stress responses are established by an interplay between genetics, environment, and life experiences. Psychosocial stress is particularly impactful during adolescence, a critical period for the development of mood disorders. In this study we compared two established, selectively-bred Sprague Dawley rat lines, the \"internalizing\" bred Low Responder (bLR) line versus the \"externalizing\" bred High Responder (bHR) line, to investigate how genetic temperament and adolescent environment impact future responses to social interactions and psychosocial stress, and how these determinants of stress response interact. Male bLR and bHR rats were exposed to social and environmental enrichment in adolescence prior to experiencing social defeat and were then assessed for social interaction and anxiety-like behavior. Adolescent enrichment caused rats to display more social interaction, as well as nominally less social avoidance, less submission during defeat, and resilience to the effects of social stress on corticosterone, in a manner that seemed more notable in bLRs. For bHRs, enrichment also caused greater aggression during a neutral social encounter and nominally during defeat, and decreased anxiety-like behavior. To explore the neurobiology underlying the development of social resilience in the anxious phenotype bLRs, RNA-seq was conducted on the hippocampus and nucleus accumbens, two brain regions that mediate stress regulation and social behavior. Gene sets previously associated with stress, social behavior, aggression and exploratory activity were enriched with differential expression in both regions, with a particularly large effect on gene sets that regulate social behaviors. Our findings provide further evidence that adolescent enrichment can serve as an inoculating experience against future stressors. The ability to induce social resilience in a usually anxious line of animals by manipulating their environment has translational implications, as it underscores the feasibility of intervention strategies targeted at genetically vulnerable adolescent populations.\""
  },
  {
    "id": "18459110",
    "title": "\"Adolescent aggression and social cognition in the context of personality: impulsivity as a moderator of predictions from social information processing.\"",
    "abstract": "\"This study asked how individual differences in social cognition and personality interact in predicting later aggressive behavior. It was hypothesized that the relationship between immediate response evaluations in social information processing (SIP) and later aggressive behavior would be moderated by impulsivity. In particular, the immediate positive evaluations of aggressive responses would be more strongly related to later aggressive behavior for high-impulsive than for low-impulsive individuals, because high-impulsive children would be less likely to integrate peripheral information and consider long-term future consequences of their actions. Participants were 585 adolescents (52% male) and their mothers and teachers from the longitudinal Child Development Project. Structural equation modeling indicated that teacher-reported impulsivity at ages 11-13 moderated the association between adolescents' endorsement of aggressive responses in hypothetical, ambiguous situations and subsequent mother-reported aggressive behavior. Specifically, positive endorsement of aggressive responses at age 13 was significantly related to later aggressive behavior (age 14-17) for participants with high and medium levels of impulsivity, but this association was not significant for participants with low levels of impulsivity. This study provides evidence of personality variables as potential moderators of the link between SIP and behavior.\""
  },
  {
    "id": "36411277",
    "title": "\"A genetically informed prediction model for suicidal and aggressive behaviour in teens.\"",
    "abstract": "\"Suicidal and aggressive behaviours cause significant personal and societal burden. As risk factors associated with these behaviours frequently overlap, combined approaches in predicting the behaviours may be useful in identifying those at risk for either. The current study aimed to create a model that predicted if individuals will exhibit suicidal behaviour, aggressive behaviour, both, or neither in late adolescence. A sample of 5,974 twins from the Child and Adolescent Twin Study in Sweden (CATSS) was broken down into a training (80%), tune (10%) and test (10%) set. The Netherlands Twin Register (NTR; N = 2702) was used for external validation. Our longitudinal data featured genetic, environmental, and psychosocial predictors derived from parental and self-report data. A stacked ensemble model was created which contained a gradient boosted machine, random forest, elastic net, and neural network. Model performance was transferable between CATSS and NTR (macro area under the receiver operating characteristic curve (AUC) [95% CI] AUC\""
  },
  {
    "id": "26088662",
    "title": "\"Preschool Attention-Deficit/Hyperactivity and Oppositional Defiant Problems as Antecedents of School Bullying.\"",
    "abstract": "\"To examine whether early manifestations of attention-deficit/hyperactivity disorder (ADHD) and oppositional defiant disorder (ODD) increase children's later risk of bullying or victimization.\""
  },
  {
    "id": "21535421",
    "title": "\"Integrated genetic and genomic approach in the SingaporeTranslational and Clinical Research in Psychosis Study: an overview.\"",
    "abstract": "\"Schizophrenia is a severe mental disorder with onset frequently in adolescence and followed by a chronic and disabling course. Although the exact pathophysiology of this devastating disorder has not been clearly elucidated, a large part of it has been attributed to genetic influences. This article seeks to provide an overview on what our group has embarked on--to elucidate genetic risk factors for schizophrenia within the Chinese ethnic group.\""
  },
  {
    "id": "39462222",
    "title": "\"Childhood trajectories of emotional and behavioral difficulties are related to polygenic liability for mood and anxiety disorders.\"",
    "abstract": "\"Symptoms related to mood and anxiety disorders (emotional disorders) often present in childhood and adolescence. Some of the genetic liability for mental disorders, and emotional and behavioral difficulties seems to be shared. Yet, it is unclear how genetic liability for emotional disorders and related traits influence trajectories of childhood behavioral and emotional difficulties, and if specific developmental patterns are associated with higher genetic liability for these disorders.\""
  },
  {
    "id": "38810175",
    "title": "\"Beyond Clinical Trials: Understanding Neurotrophic Tropomyosin Receptor Kinase Inhibitor Challenges and Efficacy in Real-World Pediatric Oncology.\"",
    "abstract": "\"Our study aimed to explore real-world treatment scenarios for children and adolescents with neurotrophic tropomyosin receptor kinase (NTRK)-fused tumors, emphasizing access, responses, side effects, and outcomes.\""
  },
  {
    "id": "25968413",
    "title": "\"[Gene-environment-interaction of ODD and Conduct Disorder Versus \"Anethic Psychopathy\"].\"",
    "abstract": "\"Gene-environment-interaction of ODD and Conduct Disorder Versus »Anethic Psychopathy«. In 1934, Kramer and von der Leyen demonstrated in a sophisticated longitudinal study with eleven conduct disordered and neglected children labelled as »anethic psychopaths« that »anethic traits« subsided in a favourable educational setting. Sound prognoses, due to the diversity of environmental factors, were found to be impossible. On the contrary they stated that negative labelling led to an affirmation of a negative prognosis. In theory, they supposed a genetic predisposition resulting in a heightened sensitivity to the environment. This early theory of epigenetics radically contradicted the Nazi dogma of hereditability and ostracism and the selection procedures in mainstream psychiatry at that time. The debate ended with von der Leyen's suicide and the prohibition of medical work and publication towards Kramer. Even after the end of the Nazi policy of »eradication of the socially debased«, this early theory was not taken on again, nor dignified.\""
  },
  {
    "id": "38851169",
    "title": "\"Hair cortisol determinants in 11-year-old children: Environmental, social and individual factors.\"",
    "abstract": "\"Children's exposure to chronic stress is associated with several health problems. Measuring hair cortisol concentration is particularly useful for studying chronic stress but much is unknown about hair cortisol determinants in children and adolescents, and previous research has often not considered the simultaneous exposure of multiple variables. This research is focused on investigating the relationship between environmental, social and individual factors with hair cortisol concentration in children.\""
  },
  {
    "id": "2702865",
    "title": "\"The effects of parental psychopathology and maltreatment on child behavior: a test of the diathesis-stress model.\"",
    "abstract": "\"Past research on risk factors in child development has tended to focus on 1 risk factor rather than examining the effects of multiple factors simultaneously. The present research examines the main and interactive effects of parental psychopathology (schizophrenia, psychiatric control, and normal control) and maltreatment on child behavior. Child aggression, delinquency, and social withdrawal were assessed at 2 times so that the effects of risk factors on behavioral change could also be examined. The results indicate significant relations between the risk factors and child behavior. Most notably, parental psychiatric status and maltreatment interacted significantly, such that offspring of schizophrenic parents from maltreating families showed increases in externalized behavior problems over time. These results support a diathesis-stress model of psychopathology.\""
  },
  {
    "id": "39605276",
    "title": "\"How Malaysian Adolescents Navigate Sexual Health Information on the Internet.\"",
    "abstract": "\"Significant sociocultural barriers to sexual and reproductive health (SRH) information influence what is acceptable to discuss and learn within the Malaysian community. To address gaps in their knowledge, adolescents routinely turn to the Internet. This study identifies the ways they navigate SRH information found online. One-on-one interviews were conducted with 17 Malaysian adolescents. The data were analysed with reflexive thematic analysis. Participants navigate SRH information using intuitive strategies, known locally as \""
  },
  {
    "id": "35932439",
    "title": "\"Early Childhood Predictors of Teen Dating Violence Involvement at Age 17.\"",
    "abstract": "\"The distal relationship between risk factors in childhood and subsequent dating violence in late adolescence has not often been explored using longitudinal data. This study aims to shed light on the problem of dating violence by examining children's backgrounds at age 7 and the link to the future involvement in dating violence at age 17 using the first and seventh waves of the Zurich Project on the Social Development from Childhood to Adulthood (z-proso, n = 644). The sample consists of 644 multiethnic adolescents (57.14% female, M = 17.47, SD = 0.37), mainly Swiss-born (90%), though more than half of their parents (60%) were born in another country. A latent class analysis was applied to identify three different profiles (a) zero (or minimal) involvement in teen dating violence, (b) perpetrators/victims of controlling behaviors, and (c) perpetrators/victims of controlling behaviors and of physical violence. Participants who were corporally punished and/or victims of bullying at age 7 were significantly more likely to belong to the controlling and physical violence profile than children in the non-violent class. These results suggest a certain chronicity of the effects of violent experiences in early childhood on the patterns of romantic relationships at 17 years old.\""
  },
  {
    "id": "31313061",
    "title": "\"Childhood Emotional and Conduct Problems in Childhood and Adolescence Differentially Associated with Intergenerational Maltreatment Continuity and Parental Internalizing Symptoms.\"",
    "abstract": "\"Caregivers' own childhood maltreatment experiences potentiate the risk for psychopathology and perpetration of maltreatment against one's children. In turn, both of these factors may negatively impact children's mental health. The nature of these intergenerational patterns of maltreatment may vary as a function of type of child outcome and may also be influenced by child age and sample characteristics (i.e., involvement of Child Protection Services, CPS). The present study uses a Structural Equational Model to examine cross-sectional relationships between caregiver maltreatment experiences in childhood and child-rated emotional and conduct problems and tests the mediational effect of caregiver internalizing symptoms and child maltreatment exposure. This sample is comprised of 791 children aged 3-16 years (Mage = 10.6 years; n = 302 3 to 8-year-olds, n = 489 9 to 16-year-olds; 51.5% male) and their caregivers (88.4% biological mothers). Children were recruited from CPS (n = 124), youth psychiatric services (n = 144), and the general population (n = 523). Results indicated indirect links between caregivers' childhood maltreatment experiences and their children's emotional and conduct problems. Specifically, caregiver-perpetrated child maltreatment predicted was related to child conduct problems, whereas both caregiver-perpetrated child maltreatment and caregiver internalizing symptoms were related to child emotional problems. Multi-group analyses revealed no moderation effect of CPS involvement. Our results highlight the importance of independent outcome-specific intergenerational patterns in prevention approaches for families with maltreatment experiences.\""
  },
  {
    "id": "33860734",
    "title": "\"Alterations of autonomic nervous system and HPA axis basal activity and reactivity to acute stress: a comparison of traumatized adolescents and healthy controls.\"",
    "abstract": "\"Alterations in neurobiological stress systems such as the autonomic nervous system (ANS) and hypothalamic-pituitary-adrenal (HPA) axis contribute to the development and maintenance of psychological and behavioral problems after traumatic experiences. Investigating neurobiological parameters and how these relate to each other may provide insight into the complex mechanisms at play. Whereas the preponderance of studies focuses on either the ANS or the HPA axis separately, the current study is the first to evaluate relations between posttraumatic stress and both basal activity during rest and stress reactivity of the ANS as well as the HPA axis in a sample of traumatized adolescents and healthy controls. The traumatized sample (\""
  },
  {
    "id": "39039689",
    "title": "\"Forensic psychiatric assessment in autism spectrum disorder: Experience of a forensic psychiatry inpatient clinic from Türkiye.\"",
    "abstract": "\"Autism spectrum disorder (ASD) is a neurodevelopmental condition characterized by marked differences in communication patterns, reciprocal social interactions, and restricted, stereotyped, and repetitive interests and activities. Various behavioral problems in ASD, more so when accompanied by coexisting psychopathology, can sometimes lead to legal problems. In this study, the cases in which an opinion was requested in terms of criminal responsibility with the diagnosis of ASD in the 5-year period between 2018 and 2022 in the expertise department of psychiatric observation, where psychiatric cases were hospitalized and observed in the Council of Forensic Medicine (CFM), which is the official expert institution in Türkiye, were retrospectively evaluated. The mean age of the group whose criminal responsibility was reduced or removed was 22.9 years (±7.52) and the mean IQ score was 76.63 ± 18.94. The most common crime in this group was intentional injury (5/11), and it is noteworthy that the victims of these crimes were usually relatives of people with ASD (5/6). The criminal acts of people with ASD are usually single-movement, spontaneous, unplanned, impulsive acts. In addition, although there is no problem in cognitive perception in people with high functioning ASD (HF-ASD), various forensic situations may arise due to defects in emotional awareness. When we look at the practices of the CFM in Türkiye, it is seen that in cases where the diagnosis of ASD is clear and can be associated with the crime, criminal responsibility is usually completely eliminated. In HF-ASD types, although it is important to be associated with the crime, it is seen that criminal responsibility is generally reduced.\""
  },
  {
    "id": "29395182",
    "title": "\"Infant Iron Deficiency and Iron Supplementation Predict Adolescent Internalizing, Externalizing, and Social Problems.\"",
    "abstract": "\"To evaluate associations between iron supplementation and iron deficiency in infancy and internalizing, externalizing, and social problems in adolescence.\""
  },
  {
    "id": "38294787",
    "title": "\"Familial Hypercholesterolemia Variant and Cardiovascular Risk in Individuals With Elevated Cholesterol.\"",
    "abstract": "\"Familial hypercholesterolemia (FH) is a genetic disorder that often results in severely high low-density lipoprotein cholesterol (LDL-C) and high risk of premature coronary heart disease (CHD). However, the impact of FH variants on CHD risk among individuals with moderately elevated LDL-C is not well quantified.\""
  },
  {
    "id": "39661216",
    "title": "\"Common Genetic and Environmental Contributions to Anxiety Sensitivity, Anxiety, and Cognitive Symptoms of Eating Disorders in Adolescence.\"",
    "abstract": "\"Anxiety sensitivity may be associated with both anxiety and eating disorder symptoms, which could contribute to the frequent comorbidity of both syndromes. This study examined the common (i.e., correlated) genetic and environmental contributions to anxiety sensitivity, cognitive symptoms of eating disorder severity, and anxiety symptoms to understand their co-occurrence in adolescence. This study analyzed data from the Twins Early Development Study. When twins were 16 years old (N = 5,111 pairs), they self-reported anxiety sensitivity via the Child Anxiety Sensitivity Index and cognitive symptoms of eating disorder severity via four items from the Eating Disorder Diagnostic Scale. Parents reported adolescent anxiety symptoms via the Anxiety Related Behaviour Questionnaire. Common genetic and non-shared environmental factors contributed to phenotypic correlations among cognitive symptoms of eating disorders. Genetic and nonshared environmental influences contributed to anxiety sensitivity and a latent variable of cognitive symptoms of eating disorder severity. Genetic, shared-, and nonshared- environmental influences contributed to anxiety symptoms. Common genetic and nonshared environmental influences contributed to anxiety sensitivity and anxiety symptoms, as well as anxiety sensitivity and cognitive symptoms of eating disorder severity. However, there was no evidence of common genetic or environmental contributions to anxiety symptoms and cognitive symptoms of eating disorder severity. This study implicates anxiety sensitivity as a potential cognitive process associated with both anxiety symptoms and cognitive symptoms of eating disorders.\""
  },
  {
    "id": "38997701",
    "title": "\"Fragile X Syndrome and FMR1 premutation: results from a survey on associated conditions and treatment priorities in Italy.\"",
    "abstract": "\"Fragile X Syndrome (FXS) is the most common cause of inherited intellectual disability, caused by CGG-repeat expansions (> 200) in the FMR1 gene leading to lack of expression. Espansion between 55 and 200 triplets fall within the premutation range (PM) and can lead to different clinical conditions, including fragile X- primary ovarian insufficiency (FXPOI), fragile X-associated neuropsychiatric disorders (FXAND) and fragile X-associated tremor/ataxia syndrome (FXTAS). Although there is not a current cure for FXS and for the Fragile X-PM associated conditions (FXPAC), timely diagnosis as well as the implementation of treatment strategies, psychoeducation and behavioral intervention may improve the quality of life (QoL) of people with FXS or FXPAC. With the aim to investigate the main areas of concerns and the priorities of treatment in these populations, the Italian National Fragile X Association in collaboration with Bambino Gesù Children's Hospital, conducted a survey among Italian participants.\""
  },
  {
    "id": "39121711",
    "title": "\"The gut-microbiome in adult Attention-deficit/hyperactivity disorder - A Meta-analysis.\"",
    "abstract": "\"Attention-deficit/hyperactivity disorder (ADHD) is a common neurodevelopmental condition that persists into adulthood in the majority of individuals. While the gut-microbiome seems to be relevant for ADHD, the few publications on gut-microbial alterations in ADHD are inconsistent, in the investigated phenotypes, sequencing method/region, preprocessing, statistical approaches, and findings. To identify gut-microbiome alterations in adult ADHD, robust across studies and statistical approaches, we harmonized bioinformatic pipelines and analyses of raw 16S rRNA sequencing data from four adult ADHD case-control studies (N\""
  },
  {
    "id": "37580620",
    "title": "\"Regional, circuit and network heterogeneity of brain abnormalities in psychiatric disorders.\"",
    "abstract": "\"The substantial individual heterogeneity that characterizes people with mental illness is often ignored by classical case-control research, which relies on group mean comparisons. Here we present a comprehensive, multiscale characterization of the heterogeneity of gray matter volume (GMV) differences in 1,294 cases diagnosed with one of six conditions (attention-deficit/hyperactivity disorder, autism spectrum disorder, bipolar disorder, depression, obsessive-compulsive disorder and schizophrenia) and 1,465 matched controls. Normative models indicated that person-specific deviations from population expectations for regional GMV were highly heterogeneous, affecting the same area in <7% of people with the same diagnosis. However, these deviations were embedded within common functional circuits and networks in up to 56% of cases. The salience-ventral attention system was implicated transdiagnostically, with other systems selectively involved in depression, bipolar disorder, schizophrenia and attention-deficit/hyperactivity disorder. Phenotypic differences between cases assigned the same diagnosis may thus arise from the heterogeneous localization of specific regional deviations, whereas phenotypic similarities may be attributable to the dysfunction of common functional circuits and networks.\""
  },
  {
    "id": "39393159",
    "title": "\"Interactive effects of genetic liability and combat exposure on risk of alcohol use disorder among US service members.\"",
    "abstract": "\"An improved understanding of pathways to alcohol use disorder (AUD) among service members may inform efforts to reduce the substantial impact of AUD on this population. This study examined whether the relationship between a service-related risk factor (combat exposure) and later AUD varied based on individual differences in genetic liability to AUD.\""
  },
  {
    "id": "18206700",
    "title": "\"Interaction of dopamine transporter genotype with prenatal smoke exposure on ADHD symptoms.\"",
    "abstract": "\"To demonstrate that children homozygous for the 10-repeat allele of the common dopamine transporter (DAT1) polymorphism who were exposed to maternal prenatal smoke exhibited significantly higher hyperactivity-impulsivity than children without these environmental or genetic risks.\""
  },
  {
    "id": "36945049",
    "title": "\"Maternal weight, gut microbiota, and the association with early childhood behavior: the PREOBE follow-up study.\"",
    "abstract": "\"Maternal overweight and breastfeeding seem to have a significant impact on the gut microbiota colonization process, which co-occurs simultaneously with brain development and the establishment of the \"microbiota-gut-brain axis\", which potentially may affect behavior later in life. This study aimed to examine the influence of maternal overweight, obesity and/or gestational diabetes on the offspring behavior at 3.5 years of age and its association with the gut microbiota already established at 18 months of life.\""
  },
  {
    "id": "12744788",
    "title": "\"Hemophilia care in the state of Rio de Janeiro, Brazil.\"",
    "abstract": "\"In the developing countries of the world, few people with hemophilia receive adequate care. Nevertheless, Brazil has made significant advances in the treatment of hemophilia over the last decade. The provision of factor concentrates imported by the Government of Brazil is gradually increasing, and patients receive the concentrates for free. A national register was established as well as a coordinated program for comprehensive care. Of the 6 297 persons with hemophilia in Brazil who were registered as of January 2001, 689 of them (11.1%) were registered in the state of Rio de Janeiro. Of those 689, 664 of them were being monitored at the state's coordinating blood transfusion center, which is located in the city of Rio de Janeiro. Among those 664, factor VIII inhibitors were identified in 81 of them (12.2%). Among 653 of the Rio de Janeiro patients who were tested for transfusion-transmitted diseases, the overall prevalence found was 41.5%, with the specific rates being 13.3% for human immunodeficiency virus (HIV), 2.9% for hepatitis B virus (HBV), and 39.4% for hepatitis C virus (HCV). The state of Rio de Janeiro has adopted a comprehensive hemophilia management approach that includes medical, psychological, and social care. As a result, the quality of life of hemophilia patients has improved noticeably. For example, the rate of hospitalization among patients fell by 30% between 1998 and 2001, and there has also been a decline in the school and work activities that they have missed.\""
  },
  {
    "id": "29843655",
    "title": "\"The role of oxytocin receptor gene (OXTR) DNA methylation (DNAm) in human social and emotional functioning: a systematic narrative review.\"",
    "abstract": "\"The neuropeptide Oxytocin (OXT) plays a central role in birthing, mother-infant bonding and a broad range of related social behaviours in mammals. More recently, interest has extended to epigenetic programming of genes involved in oxytocinergic neurotransmission. This review brings together early findings in a rapidly developing field of research, examining relationships between DNA methylation (DNAm) of the Oxytocin Receptor Gene (OXTR) and social and emotional behaviour in human populations.\""
  },
  {
    "id": "39395912",
    "title": "\"Dorsal CA1 NECTIN3 Reduction Mediates Early-Life Stress-Induced Object Recognition Memory Deficits in Adolescent Female Mice.\"",
    "abstract": "\"Early-life stress (ES) leads to cognitive dysfunction in female adolescents, but the underlying neural mechanisms remain elusive. Recent evidence suggests that the cell adhesion molecules NECTIN1 and NECTIN3 play a role in cognition and ES-related cognitive deficits in male rodents. In this study, we aimed to investigate whether and how nectins contribute to ES-induced cognitive dysfunction in female adolescents. Applying the well-established limited bedding and nesting material paradigm, we found that ES impairs recognition memory, suppresses prefrontal NECTIN1 and hippocampal NECTIN3 expression, and upregulates corticotropin-releasing hormone (Crh) and its receptor 1 (Crhr1) mRNA levels in the hippocampus of adolescent female mice. Genetic experiments revealed that the reduction of dorsal CA1 (dCA1) NECTIN3 mediates ES-induced object recognition memory deficits, as knocking down dCA1 NECTIN3 impaired animals' performance in the novel object recognition task, while overexpression of dCA1 NECTIN3 successfully reversed the ES-induced deficits. Notably, prefrontal NECTIN1 knockdown did not result in significant cognitive impairments. Furthermore, acute systemic administration of antalarmin, a CRHR1 antagonist, upregulated hippocampal NECTIN3 levels and rescued object and spatial memory deficits in stressed mice. Our findings underscore the critical role of dCA1 NECTIN3 in mediating ES-induced object recognition memory deficits in adolescent female mice, highlighting it as a potential therapeutic target for stress-related psychiatric disorders in women.\""
  },
  {
    "id": "37099294",
    "title": "\"Assessment of Psychosocial and Neonatal Risk Factors for Trajectories of Behavioral Dysregulation Among Young Children From 18 to 72 Months of Age.\"",
    "abstract": "\"Emotional and behavioral dysregulation during early childhood are associated with severe psychiatric, behavioral, and cognitive disorders through adulthood. Identifying the earliest antecedents of persisting emotional and behavioral dysregulation can inform risk detection practices and targeted interventions to promote adaptive developmental trajectories among at-risk children.\""
  },
  {
    "id": "39509092",
    "title": "\"Polygenic Risk Scores and Hearing Loss Phenotypes in Children.\"",
    "abstract": "\"Monogenic causes of childhood hearing loss are well established, as are polygenic risk contributions to age-related hearing loss. However, an untested possibility is that polygenic risk scores (PRS) also contribute to childhood hearing loss of all severities, alongside environmental and/or monogenic causes.\""
  },
  {
    "id": "24357583",
    "title": "\"Adolescent mental health and subsequent parenting: a longitudinal birth cohort study.\"",
    "abstract": "\"Adolescent mental health problems are associated with a range of adverse outcomes in adulthood but little is known about the effects on adult parenting practices. This study aimed to examine prospective associations between adolescent conduct and emotional problems and subsequent parenting behaviours in adulthood.\""
  },
  {
    "id": "29574611",
    "title": "\"Betting on Life: Associations Between Significant Life Events and Gambling Trajectories Among Gamblers with the Intent to Quit.\"",
    "abstract": "\"Considerable evidence has suggested that problem gambling may be transitory and episodic, with gamblers routinely moving in and out of clinical thresholds. Findings in qualitative and quantitative studies have converged on identifying preliminary evidence for the role of life events as motivators and contributing factors for gambling changes over time. The aim of this study was to conduct an exploratory analysis of the relationship between life events, their respective experience as positive or negative, and gambling trajectories among problem gamblers intending to quit. Life event occurrence and ratings as positive or negative, and changes in gambling severity were analyzed over a 12-month period for 204 adult problem gamblers intending to reduce or quit their gambling. Overall, mixed effects models revealed several relationships between life events and both the magnitude and direction of gambling change over time. In particular, gamblers who experienced a greater number of positive events or specific events such as legal events, the adoption/loss of a child, or negative changes to their social relationships, finances, work environments or social/health activities were more likely to exhibit greater gambling reductions over time. Conversely, gamblers who experienced a greater number of negative events, such as family bereavement, the dissolution of a marriage, or negative changes to their residence exhibited smaller gambling reductions or increases in gambling severity. Possible mechanisms which may explain the findings and the importance of examining the subjective experience of life events are discussed. Recommendations for future studies examining associations between life events and gambling trajectories are provided.\""
  },
  {
    "id": "39167471",
    "title": "\"Impact of NPSR1 gene variation on the neural correlates of phasic and sustained fear in spider phobia-an imaging genetics and independent replication approach.\"",
    "abstract": "\"The functional neuropeptide S receptor 1 (NPSR1) gene A/T variant (rs324981) is associated with fear processing. We investigated the impact of NPSR1 genotype on fear processing and on symptom reduction following treatment in individuals with spider phobia. A replication approach was applied [discovery sample: Münster (MS) nMS = 104; replication sample Würzburg (WZ) nWZ = 81]. Participants were genotyped for NPSR1 rs324981 [T-allele carriers (risk) versus AA homozygotes (no-risk)]. A sustained and phasic fear paradigm was applied during functional magnetic resonance imaging. A one-session virtual reality exposure treatment was conducted. Change of symptom severity from pre to post treatment and within session fear reduction were assessed. T-allele carriers in the discovery sample displayed lower anterior cingulate cortex (ACC) activation compared to AA homozygotes independent of condition. For sustained fear, this effect was replicated within a small cluster and medium effect size. No association with symptom reduction was found. Within-session fear reduction was negatively associated with ACC activation in T-allele carriers in the discovery sample. NPSR1 rs324981 genotype might be associated with fear processing in the ACC in spider phobia. Interpretation as potential risk-increasing function of the NPSR1 rs324981 T-allele via impaired top-down control of limbic structures remains speculative. Potential association with symptom reduction warrants further research.\""
  },
  {
    "id": "37492668",
    "title": "\"Variability and reproducibility of multi-echo \"",
    "abstract": "\"Quantitative magnetic resonance imaging (qMRI) can increase the specificity and sensitivity of conventional weighted MRI to underlying pathology by comparing meaningful physical or chemical parameters, measured in physical units, with normative values acquired in a healthy population. This study focuses on multi-echo \""
  },
  {
    "id": "24676966",
    "title": "\"Use of services and associated costs for young adults with childhood hyperactivity/conduct problems: 20-year follow-up.\"",
    "abstract": "\"Although childhood hyperactivity and conduct problems are associated with difficulties in adulthood, little is known about later service use or public expenditure costs in the UK.\""
  },
  {
    "id": "38898109",
    "title": "\"Longitudinal relations of prematurity and fetal growth restrictions with hyperactivity/inattention and aggression/delinquency.\"",
    "abstract": "\"It is the aim of this study to analyze the longitudinal relationship between premature birth and low birth weight and the reciprocal influence between hyperactive/inattentive behavior and aggressive/delinquent behavior problems in children from early to late childhood.\""
  },
  {
    "id": "3814780",
    "title": "\"Growth, psychologic characteristics, and sleep-wakefulness cycle of children with sex chromosomal abnormalities.\"",
    "abstract": "\"This study of girls with Turner syndrome (16 cases) and boys with XXY (two cases) and XYY (eight cases) constitutions was designed to follow the longitudinal growth and to analyze the psychologic findings and the sleeping patterns in them. The growth curves of stature in Turner syndrome were below the 3rd percentile at all ages. The mean of SDS of height in cases less than 5 years old was -2.38, that in cases older than 6 years old -2.40. The shoulders in Turner syndrome have a tendency to broaden with time, in contrast to the development of the pelvis, which is not so good. The height of 47,XYY boys from infancy to 9 years of age was between the 10th and 90th percentiles, with one exception in which the height was above the 90th after 8 years of age. Relatively common psychologic findings in cases with Turner syndrome were as follows: low responsiveness to emotional stimuli, poor emotional expressions, passive and negative mental attitudes, low activity and low productivity, narrow and limited interests, passiveness and common sense adaptability, lower impulsiveness and aggressiveness, etc. The circadian oscillation was observed up to 3 years of age with shifting of the sleeping time to the night period. After that, day sleep gradually tends to decrease with age. Age variation in day and night sleep of an XXY boy was compared with that of a normal child. This showed the normal variation in circadian rhythms in early childhood, although the infant with this syndrome slept more, both day and night, than normal. In early childhood, no difference was noted. Similar studies were performed on a child with the chromosomal aberration XYY and revealed the sleep parameters to be quite normal in infancy and early childhood.\""
  },
  {
    "id": "23296431",
    "title": "\"A model to determine the likely age of an adolescent's first drink of alcohol.\"",
    "abstract": "\"With the use of a new cohort of adolescent subjects, predictors from the Semi-Structured Assessment for the Genetics of Alcoholism (SSAGA) interview and the Achenbach Youth Self Report (YSR) were combined to model age of first drink (AFD).\""
  },
  {
    "id": "25319639",
    "title": "\"Developmental differences in early adolescent aggression: a gene × environment × intervention analysis.\"",
    "abstract": "\"Aggression-related problems such as assault and homicide among adolescents and young adults exact considerable social and economic costs. Although progress has been made, additional research is needed to help combat this persistent problem. Several lines of research indicate that parental hostility is an especially potent predictor of adolescent aggression, although most longitudinal research has focused on clarifying the direction of effects. In this study, we used longitudinal data from the PROSPER project (N = 580; 54.8% female), a primarily rural Caucasian preventative intervention sample, to examine developmental change in early- to mid-adolescent aggressive behavior problems (age 11-16 years). In addition, we examined maternal hostility as a predictor of developmental change in aggression and the PROSPER preventative intervention, designed to reduce substance use and aggression, as a potential influence on this association. Lastly, several studies indicate that variation in the DRD4 7-repeat gene moderates both parenting and intervention influences on externalizing behavior. Accordingly, we examined the potential moderating role of DRD4. As hypothesized, there was a significant maternal hostility by intervention interaction indicating that the intervention reduced the negative impact of maternal hostility on adolescent change in aggressive behavior problems. DRD4 7-repeat status (7+ vs. 7-) further conditioned this association whereby control group 7+ adolescents with hostile mothers showed increasing aggressive behavior problems. In contrast, aggression decreased for 7+ adolescents with similarly hostile mothers in the intervention. Implications for prevention are discussed as well as current perspectives in candidate gene-by-environment interaction research.\""
  },
  {
    "id": "39021249",
    "title": "\"The role of testosterone and cortisol levels in nonsuicidal selfinjury in adolescents.\"",
    "abstract": "\"Nonsuicidal selfinjury (NSSI) is an important problem in adolescence, which is thought to serve several reinforcement functions (positive vs. negative, automatic vs. social). While the psychological mechanisms involved in NSSI are relatively well known, there is an important gap in the knowledge regarding the underlying biological mechanisms. This study examined the role of testosterone (T) and cortisol (C) in the frequency and reinforcement functions of NSSI.\""
  },
  {
    "id": "39515581",
    "title": "\"ENIGMA-Meditation: Worldwide consortium for neuroscientific investigations of meditation practices.\"",
    "abstract": "\"Meditation is a family of ancient and contemporary contemplative mind-body practices that can modulate psychological processes, awareness, and mental states. Over the last 40 years, clinical science has manualised meditation practices and designed various meditation interventions (MIs), that have shown therapeutic efficacy for disorders including depression, pain, addiction, and anxiety. Over the past decade, neuroimaging has examined the neuroscientific basis of meditation practices, effects, states, and outcomes for clinical and non-clinical populations. However, the generalizability and replicability of current neuroscientific models of meditation are yet to be established, as they are largely based on small datasets entrenched with heterogeneity along several domains of meditation (e.g., practice types, meditation experience, clinical disorder targeted), experimental design, and neuroimaging methods (e.g., preprocessing, analysis, task-based, resting-state, structural MRI). These limitations have precluded a nuanced and rigorous neuroscientific phenotyping of meditation practices and their potential benefits. Here, we present ENIGMA-Meditation, the first worldwide collaborative consortium for neuroscientific investigations of meditation practices. ENIGMA-Meditation will enable systematic meta- and mega-analyses of globally distributed neuroimaging datasets of meditation using shared, standardized neuroimaging methods and tools to improve statistical power and generalizability. Through this powerful collaborative framework, existing neuroscientific accounts of meditation practices can be extended to generate novel and rigorous neuroscientific insights, accounting for multi-domain heterogeneity. ENIGMA-Meditation will inform neuroscientific mechanisms underlying therapeutic action of meditation practices on psychological and cognitive attributes, advancing the field of meditation and contemplative neuroscience.\""
  },
  {
    "id": "39548037",
    "title": "\"Economic Burden of Haemophilia from a Societal Perspective: A Scoping Review.\"",
    "abstract": "\"Haemophilia is a rare genetic bleeding disorder that leads to musculoskeletal complications. The high cost of haemophilia treatment necessitates a thorough evaluation of its economic burden. However, due to the difficulty of estimating direct non-medical, indirect, and intangible costs, studies often underestimate the actual economic burden of haemophilia. This scoping review aims to summarise economic studies in haemophilia conducted from a societal perspective.\""
  },
  {
    "id": "34056838",
    "title": "\"Behavioral and cognitive functioning in individuals with Cantú syndrome.\"",
    "abstract": "\"Cantú syndrome (CS) is caused by pathogenic variants in ABCC9 and KCNJ8 encoding the regulatory and pore-forming subunits of ATP-sensitive potassium (K\""
  },
  {
    "id": "38694662",
    "title": "\"Heterogeneity of Cervical Cancer-Associated Tertiary Lymphoid Structures (TLSs) and Their Specific Interrelation With Clinicopathological Parameters.\"",
    "abstract": "\"The study investigates morphological variants of tertiary lymphoid structures (TLSs) in relation to cervical cancer development, from intraepithelial neoplastic lesions to invasive carcinomas with locoregional lymph node metastases.\""
  },
  {
    "id": "39472062",
    "title": "\"It Takes Three: Parental Hostility, Brain Morphology, and Child Externalizing Problems in a Parent-Offspring Neuroimaging Trio Design.\"",
    "abstract": "\"Hostility often co-occurs in parents and associates with increased aggression and inattention problems in children. In this population-based cohort of 484 mother-father-child neuroimaging trios, we investigated the degree to which associations of prenatal and childhood parental hostility would be associated with maternal, paternal, and child brain structural differences. Also, we examined whether hippocampal volumes of the parents or child mediate the association of prenatal parental hostility with child externalizing behaviors. Maternal and paternal hostility was assessed with the hostility subscale of the Brief Symptom Inventory at three time points: prenatally at 30 weeks' gestation and when the child was 3 and 10 years old. During adolescence assessment wave (age 14), maternal, paternal, and offspring assessment included a magnetic resonance imaging. Child externalizing problems were assessed with Youth Self-Report Child Behavior Checklist. Our findings suggest that maternal and paternal hostility were each associated with smaller gray matter, white matter, and hippocampal volumes of their own and their partner's brain. Prenatal maternal but not paternal hostility was associated with smaller total gray matter, white matter, and hippocampal volumes in the offspring. The child's hippocampal volumes partially mediated the associations of prenatal parental hostility (latent construct) with adolescent externalizing behavior, even after adjusting for prior child externalizing problems. Moreover, parental psychopathology may have long-lasting neurodevelopmental correlates in children that underlie the intergenerational transmission of behavioral problems. The behavior of family members results from a system of interdependent dyadic relationships over time that associate with specific brain structural differences.\""
  },
  {
    "id": "38007547",
    "title": "\"Sex differences in offspring risk and resilience following 11β-hydroxylase antagonism in a rodent model of maternal immune activation.\"",
    "abstract": "\"Maternal immune activation (MIA) puts offspring at greater risk for neurodevelopmental disorders associated with impaired social behavior. While it is known that immune signaling through maternal, placental, and fetal compartments contributes to these phenotypical changes, it is unknown to what extent the stress response to illness is involved and how it can be harnessed for potential interventions. To this end, on gestational day 15, pregnant rat dams were administered the bacterial mimetic lipopolysaccharide (LPS; to induce MIA) alongside metyrapone, a clinically available 11β-hydroxylase (11βHSD) inhibitor used to treat hypercortisolism in pregnant, lactating, and neonatal populations. Maternal, placental, and fetal brain levels of corticosterone and placental 11βHSD enzymes type 1 and 2 were measured 3-hrs post treatment. Offspring social behaviors were evaluated across critical phases of development. MIA was associated with increased maternal, placental, and fetal brain corticosterone concentrations that were diminished with metyrapone exposure. Metyrapone protected against reductions in placental 11βHSD2 in males only, suggesting that less corticosterone was inactivated in female placentas. Behaviorally, metyrapone-exposure attenuated MIA-induced social disruptions in juvenile, adolescent, and adult males, while females were unaffected or performed worse. Metyrapone-exposure reversed MIA-induced transcriptional changes in monoamine-, glutamate-, and GABA-related genes in adult male ventral hippocampus, but not in females. Taken together, these findings illustrate that MIA-induced HPA responses act alongside the immune system to produce behavioral deficits. As a clinically available drug, the sex-specific benefits and constraints of metyrapone should be investigated further as a potential means of reducing neurodevelopmental risks due to gestational MIA.\""
  },
  {
    "id": "33570506",
    "title": "\"Problematic internet-related behaviors mediate the associations between levels of internet engagement and distress among schoolchildren during COVID-19 lockdown: A longitudinal structural equation modeling study.\"",
    "abstract": "\"Due to the rapid spread of the novel coronavirus disease 2019 (COVID-19), policies based on the nature of \"spatial distancing\" have been implemented and have resulted in school suspensions and online learning among schoolchildren. In order to examine the impact of such policies on schoolchildren, the aims of the present study were to (i) assess changes in the level of engagement in three internet-related activities (smartphone use, social media use, and gaming) before and during the COVID-19 outbreak, including prolonged and problematic engagement in these activities; (ii) investigate the differences of psychological distress before and after COVID-19 outbreak; and (iii) to use structural equation modeling to investigate the mediating roles of problematic internet-related behaviors in the causal relationships of psychological distress and time spent on internet-related activities.\""
  },
  {
    "id": "17394059",
    "title": "\"Do the predictors of child conduct problems vary by high- and low-levels of socioeconomic and neighborhood risk?\"",
    "abstract": "\"This review seeks to examine whether the existing literature on child conduct problems (CP) supports the notion that certain CP risk factors vary in their importance across disadvantaged and better-off environments. Disadvantaged environments are represented by socioeconomic and/or neighborhood risk (SN risk) in this review. Three types of studies were reviewed: behavioral genetic studies that compare the importance of genetic and environmental influences on CP for youth from poor homes and/or disadvantaged communities versus youth from better-off contexts, studies that examine how SN risk and other CP risk factors interact, and studies that compare the antecedents for CP across levels of SN risk. Findings were inconsistent about the manner in which individual child risk factors interact with SN risk. However, familial risk factors were generally found to be of greater importance for youth from poor families and disadvantaged communities, particularly parental supervision. Most of the studies that indicated otherwise focused on physical discipline, or were limited to children from disadvantaged and extremely deprived environments. The findings suggest that in extremely deprived environments, familial influences are overwhelmed by the pervasiveness of other CP risk factors such as deviant peers. Implications for intervention and suggestions for future research are discussed.\""
  },
  {
    "id": "34725409",
    "title": "\"An mCARE study on patterns of risk and resilience for children with ASD in Bangladesh.\"",
    "abstract": "\"Community-wide lockdowns in response to COVID-19 influenced many families, but the developmental cascade for children with autism spectrum disorder (ASD) may be especially detrimental. Our objective was to evaluate behavioral patterns of risk and resilience for children with ASD across parent-report assessments before (from November 2019 to February 2020), during (March 2020 to May 2020), and after (June 2020 to November 2020) an extended COVID-19 lockdown. In 2020, our study Mobile-based care for children with ASD using remote experience sampling method (mCARE) was inactive data collection before COVID-19 emerged as a health crisis in Bangladesh. Here we deployed \"Cohort Studies\", where we had in total 300 children with ASD (150 test group and 150 control group) to collect behavioral data. Our data collection continued through an extended COVID-19 lockdown and captured parent reports of 30 different behavioral parameters (e.g., self-injurious behaviors, aggression, sleep problems, daily living skills, and communication) across 150 children with ASD (test group). Based on the children's condition, 4-6 behavioral parameters were assessed through the study. A total of 56,290 behavioral data points was collected (an average of 152.19 per week) from parent cell phones using the mCARE platform. Children and their families were exposed to an extended COVID-19 lockdown. The main outcomes used for this study were generated from parent reports child behaviors within the mCARE platform. Behaviors included of child social skills, communication use, problematic behaviors, sensory sensitivities, daily living, and play. COVID-19 lockdowns for children with autism and their families are not universally negative but supports in the areas of \"Problematic Behavior\" could serve to mitigate future risk.\""
  },
  {
    "id": "36436837",
    "title": "\"Explaining the influence of non-shared environment (NSE) on symptoms of behaviour problems from preschool to adulthood: mind the missing NSE gap.\"",
    "abstract": "\"Individual differences in symptoms of behaviour problems in childhood and adolescence are not primarily due to nature or nurture - another substantial source of variance is non-shared environment (NSE). However, few specific environmental factors have been found to account for these NSE estimates. This creates a 'missing NSE' gap analogous to the 'missing heritability' gap, which refers to the shortfall in identifying DNA differences responsible for heritability. We assessed the extent to which variance in behaviour problem symptoms during the first two decades of life can be accounted for by measured NSE effects after controlling for genetics and shared environment.\""
  },
  {
    "id": "30003396",
    "title": "\"Dimensions and subtypes of oppositionality and their relation to comorbidity and psychosocial characteristics.\"",
    "abstract": "\"The symptoms of oppositional defiant disorder (ODD), or oppositionality, seem to constitute a three-dimensional structure of angry/irritable, vindictiveness and argumentative behavior dimensions. Also, subjects with oppositionality are characterized by different comorbidity and longitudinal trajectories, suggesting that they could be divided into subtypes. This study is the first to examine the dimensions and subtypes of oppositionality in Nordic children. Study participants included 3435 children aged 7-10 years from the Danish National Birth Cohort. Information was collected using the Development and Well-Being Assessment (DAWBA) online version. A three-factor ODD model was identified. The angry/irritable dimension was associated with emotional problems and disorders, fewer social skills and fewer personal positive attributes. The argumentative behavior dimension was associated with hyperactivity/conduct problems, reduced social skills and positive attributes. The vindictiveness dimension was associated with externalizing, internalizing and prosocial problems. Four ODD subtypes were identified. The subtypes with many or mainly angry/irritable symptoms were characterized by comorbid psychopathology, increased functional impairment and psychosocial problems. Children with ODD had fewer positive attributes, more friendship/school problems and higher functional impairment than children with emotional disorders and control group children. Oppositionality consists of three dimensions differently associated with comorbidity and psychosocial characteristics, and the same pattern is seen for the four ODD subtypes identified in this study. Children with ODD experience more adversities and functional impairment than children with emotional disorders. Our results indicate that treatment of children with ODD would improve from extended knowledge on individual ODD dimensions and subtypes and the related child psychosocial characteristics.\""
  },
  {
    "id": "38002089",
    "title": "\"Neuropsychological Aspects of Children's Somatic Disorders in Chronic Diseases: Diabetes and Short Stature in the Developmental Period.\"",
    "abstract": "\"Intellectual functioning studies carried out amongst children indicate that chronic diseases like type 1 diabetes and growth hormone deficiency (GHD), may, but do not necessarily, result in intellectual loss. Cognitive functions may decline as a child becomes older, as a disease persists over time and/or due to non-compliance with treatment recommendations or high stress levels. This study aimed to assess the cognitive functioning of children and youths with T1D and GHD-related short stature compared to healthy children.\""
  },
  {
    "id": "22330841",
    "title": "\"[The establishment of the Marfan syndrome biobank in Hungary].\"",
    "abstract": "\"Marfan syndrome is a genetic disorder of the connective tissue, which affects approximately 2000-3000 individuals in Hungary. Given its multi-systemic manifestations, this disorder is often difficult to diagnose. To date, the National Marfan Register system contains approximately 250 cases, and this number is dynamically increasing.\""
  },
  {
    "id": "36040816",
    "title": "\"Interoception in Practice: The Gut-Brain Connection.\"",
    "abstract": "\"Tony is a five and a half-year-old boy who has been a patient in your primary care practice since he was adopted at birth. He has been treated by a child and adolescent psychiatrist for behavioral concerns starting at age 3 years and has been diagnosed with autism spectrum disorder, attention-deficit/hyperactivity disorder (ADHD) combined type, anxiety disorder, and insomnia. He presents today with complaints of repeated emesis and refusal to eat or drink over the past 2 weeks and is now dehydrated. Tony was born at 30 weeks' gestational age by vaginal delivery with a birth weight of 4lbs 15oz and was described as minimally responsive at birth. There was known prenatal exposure to tobacco and methamphetamine and inadequate prenatal care. The maternal history is notable for a reported diagnosis of bipolar affective disorder, prostitution, and being unhoused at the time of delivery. Tony received antibiotics after delivery for presumed newborn infections. As an infant, he had kidney reflux, low serum ferritin, insomnia, and failure to thrive. Regarding developmental milestones, Tony was sitting up at 7 months, walking at 14 months, talking at 18 months, and speaking in full sentences by 24 months. When he presented to the psychiatric service at age 3 years, behavioral problems included irritability with destructive rages, excessive fears, separation anxiety, hyperactivity, and impulsivity with a lack of awareness of danger to the extent that he required a safety harness when in public and security locks in the home because of repeated elopements. Tony also had at the time of his initial presentation significant defiance, extreme tantrums, violent aggressive outbursts, cognitive rigidity, repetitive behaviors, resistance to change, frequent nondirected vocalizations, and self-injurious behaviors including slapping himself on the head and biting of his hands and feet. Review of systems includes complaints of frequent abdominal and neck pain, persistent insomnia, night terrors, restrictive eating habits with poor weight gain, and reduced sensitivity to pain. Treatment history included gabapentin and subsequently divalproex for seizure-like episodes (despite negative EEG) described as frequent staring spells with repetitive biting of his lips. Psychotropic medications were risperidone for irritability associated with autism and clonidine extended release for ADHD. He also took melatonin for sleep. During his well-child check at the age of 5 years, Tony is making good progress from a developmental standpoint, has age-appropriate expressive and receptive language skills, is fluent in both English and Spanish, is able to recite the alphabet, counts to 20, has learned to swim, and is demonstrating interest in planets and astrology. He is reported to have a secure attachment to his adoptive parents and is described as emotionally sensitive, caring, kind, considerate, and empathetic. He has good eye contact and can read facial expressions. He is affectionate and protective of his infant sibling, his biological sister, who is also adopted by his parents and now living in the home. Tony made an excellent adjustment to the start of kindergarten and up until this point was responding positively to his psychotropic medication regimen. But then at age five and a half, Tony experienced sudden and unexplained behavioral worsening, which was followed by the onset of recurrent vomiting and refusal to eat or drink. Comprehensive medical workup including upper endoscopy and biopsy resulted in a diagnosis of eosinophilic esophagitis (EoE). What would be your next step?\""
  },
  {
    "id": "30768385",
    "title": "\"Attention-Deficit/Hyperactivity Disorder in Childhood and Adolescence and the Risk of Crime in Young Adulthood in a Danish Nationwide Study.\"",
    "abstract": "\"To determine the risk of long-term conviction and incarceration associated with childhood attention-deficit/hyperactivity disorder (ADHD), and to identify risk and protective factors including associations with active treatment with ADHD medication.\""
  },
  {
    "id": "20405188",
    "title": "\"Behavioral stability as an emergent process: toward a coherence theory of concentrated personal disadvantage.\"",
    "abstract": "\"The best predictor of future misbehavior is a history of aberrant and wayward conduct. Even so, few theories attempt to account for time-stable maladaptive pathways. To this end, we advance a theory of stability, what we term Coherence Theory. Coherence Theory conceptualizes stability as an emergent property that occurs when antisocial dispositions, social consequences, and misconduct coalesce within an individual. In this sense, misconduct is viewed as only one component of a larger, overarching and multi-faceted emergent construct we label as \"concentrated personal disadvantage.\" When these three components coalesce within an individual, temporal stability in maladaptive pathways should be expected. Using nationally representative, longitudinal data from the National Survey of Children, we test specific hypotheses derived from our theory. This study makes use of the first and second waves of survey data (N wave 1 = 2,301; N wave 2 = 1,423). The sample overall was 51% male and 52% white. Our analyses provide tentative support for the proposed theory. Concentrated personal disadvantage was found to emerge when the identified constellation of variables coalesced in individuals, and was found to be relatively stable over a 5 year period for males and females. Coherence Theory challenges traditional theories on the stability of antisocial pathways, offers specific conditions under which high levels of stability are likely, and explains why disruption off of antisocial pathways is so difficult.\""
  },
  {
    "id": "28601812",
    "title": "\"Cardiovascular and type 2 diabetes morbidity and all-cause mortality among diverse chronic inflammatory disorders.\"",
    "abstract": "\"The present study aimed to assess the relationship between inflammatory disorders with cardiometabolic diseases and mortality within a community-based population.\""
  },
  {
    "id": "38279032",
    "title": "\"Noise and mental health: evidence, mechanisms, and consequences.\"",
    "abstract": "\"The recognition of noise exposure as a prominent environmental determinant of public health has grown substantially. While recent years have yielded a wealth of evidence linking environmental noise exposure primarily to cardiovascular ailments, our understanding of the detrimental effects of noise on the brain and mental health outcomes remains limited. Despite being a nascent research area, an increasing body of compelling research and conclusive findings confirms that exposure to noise, particularly from sources such as traffic, can potentially impact the central nervous system. These harms of noise increase the susceptibility to mental health conditions such as depression, anxiety, suicide, and behavioral problems in children and adolescents. From a mechanistic perspective, several investigations propose direct adverse phenotypic changes in brain tissue by noise (e.g. neuroinflammation, cerebral oxidative stress), in addition to feedback signaling by remote organ damage, dysregulated immune cells, and impaired circadian rhythms, which may collectively contribute to noise-dependent impairment of mental health. This concise review linking noise exposure to mental health outcomes seeks to fill research gaps by assessing current findings from studies involving both humans and animals.\""
  },
  {
    "id": "33043996",
    "title": "\"Parenting stress in families of children with Prader-Willi syndrome.\"",
    "abstract": "\"Prader-Willi syndrome (PWS) is a neurodevelopmental disorder characterized by multiple endocrine, metabolic, respiratory, cognitive, and behavioral/psychiatric symptoms that may lead to severe emotional strain in their caregivers. In this study, we evaluated parenting stress by the Parenting Stress Index-short form (PSI/SF) and parent-reported behavioral symptoms by the Child Behavior Checklist (CBCL/6-18) in families of children with PWS. Sixty-seven home-resident PWS patients and their families were recruited in this study. The patients' mean age was 14.9 ± 8.3 years, and 33 (50.8%) were male. High parenting stress was reported by 41.5% families, as determined by high total stress scores of PSI/SF. The patients in high stress families were significantly older than those in low stress families (18.2 ± 8.0 vs. 12.6 ± 7.8 years, p = .007). CBCL/6-18 was used to evaluate the somatic and neuropsychiatric symptoms of PWS patients aged between 6 and 18 in the subgroup of the 35 families. In this subgroup, 37.1% of families reported high parenting stress. High stress families reported a higher T-score in anxiety/depression, withdrawn behavior, somatic complaints, thought problems, attention problems, and delinquent and aggressive behavior of their children with PWS. After multivariate stepwise logistic regression analysis, the T-score of somatic complaints was the only factor related to high parenting stress, with an odds ratio of 1.279. Our data demonstrated the high care burden of families with PWS and highlighted the importance of having dedicated medical care for both somatic and neuropsychiatric symptoms.\""
  },
  {
    "id": "39665363",
    "title": "\"Machine Learning-based Prognostic Subgrouping of Glioblastoma: A Multi-center Study.\"",
    "abstract": "\"Glioblastoma is the most aggressive adult primary brain cancer, characterized by significant heterogeneity, posing challenges for patient management, treatment planning, and clinical trial stratification.\""
  },
  {
    "id": "39752162",
    "title": "\"Social Risks and Nonadherence to Recommended Cancer Screening Among US Adults.\"",
    "abstract": "\"Research indicates that social drivers of health are associated with cancer screening adherence, although the exact magnitude of these associations remains unclear.\""
  },
  {
    "id": "39140257",
    "title": "\"Heterozygosity for loss-of-function variants in LZTR1 is associated with isolated multiple café-au-lait macules.\"",
    "abstract": "\"Pathogenic LZTR1 variants cause schwannomatosis and dominant/recessive Noonan syndrome (NS). We aim to establish an association between heterozygous loss-of-function LZTR1 alleles and isolated multiple café-au-lait macules (CaLMs).\""
  },
  {
    "id": "39625910",
    "title": "\"Characteristics and risk factors for sibling incest.\"",
    "abstract": "\"Sibling sexual behaviour, despite historical and cross-cultural incest taboos and biologically driven incest avoidance, poses a persistent problem. We tested factors theorized to be associated with sibling incest in a cross-sectional online survey of 1,863 respondents with siblings mainly from North America and Germany. We found that 13% of participants reported engaging in sexual contact with a sibling, typically starting at the age of 10, and that step-siblings and half-siblings were more likely to engage in sibling incest than full siblings. Curiosity and games were the primary motivators; being coerced was more prevalent among female and younger participants. The study underscores both individual (e.g., impulsivity, concurrent childhood sexual behaviour problems) and family level factors (e.g., presence of step-sibling, positive attitudes toward nudity, sexual abuse by parent) influencing liability to engage in sexual behaviours with a sibling. Findings were robust across English- and German-speaking participants, suggesting our results are generalizable. Professionals addressing problematic child sexual behaviour should assess for concurrent sibling incest, and evaluate positive family attitudes towards nudity, sexual abuse by parents, and reduced disgust to sibling incest as potential risk factors for sibling incest. The findings stress the need for comprehensive sexual education in blended households, where age gaps and diminished genetic relatedness contribute to sibling sexual behaviour.\""
  },
  {
    "id": "39699896",
    "title": "\"Brief Outpatient Rehabilitation Program for Post-COVID-19 Condition: A Randomized Clinical Trial.\"",
    "abstract": "\"Post-COVID-19 condition (PCC) is emerging as a common and debilitating condition with few treatment options.\""
  },
  {
    "id": "39703490",
    "title": "\"Linking adolescents' phubbing to depression: the serial mediating effects of peer relationship quality and psychological need frustration.\"",
    "abstract": "\"Phubbing is defined as a phenomenon in which individuals use their smartphones during conversations with others, focusing on the smartphones and escaping from interpersonal interactions. This phenomenon has been extensively studied in the literature. However, most studies concerning phubbing have focused on understanding its impact on the receivers; few have investigated the consequences of phubbing on the actors themselves. The present study aimed to explore the link between adolescents' phubbing behavior and depression, focusing on the underlying psychological mechanisms.\""
  },
  {
    "id": "39406996",
    "title": "\"Methylomic signature of current cannabis use in two first-episode psychosis cohorts.\"",
    "abstract": "\"The rising prevalence and legalisation of cannabis worldwide have underscored the need for a comprehensive understanding of its biological impact, particularly on mental health. Epigenetic mechanisms, specifically DNA methylation, have gained increasing recognition as vital factors in the interplay between risk factors and mental health. This study aimed to explore the effects of current cannabis use and high-potency cannabis on DNA methylation in two independent cohorts of individuals experiencing first-episode psychosis (FEP) compared to control subjects. The combined sample consisted of 682 participants (188 current cannabis users and 494 never users). DNA methylation profiles were generated on blood-derived DNA samples using the Illumina DNA methylation array platform. A meta-analysis across cohorts identified one CpG site (cg11669285) in the CAVIN1 gene that showed differential methylation with current cannabis use, surpassing the array-wide significance threshold, and independent of the tobacco-related epigenetic signature. Furthermore, a CpG site localised in the MCU gene (cg11669285) achieved array-wide significance in an analysis of the effect of high-potency (THC = > 10%) current cannabis use. Pathway and regional analyses identified cannabis-related epigenetic variation proximal to genes linked to immune and mitochondrial function, both of which are known to be influenced by cannabinoids. Interestingly, a model including an interaction term between cannabis use and FEP status identified two sites that were significantly associated with current cannabis use with a nominally significant interaction suggesting that FEP status might moderate how cannabis use affects DNA methylation. Overall, these findings contribute to our understanding of the epigenetic impact of current cannabis use and highlight potential molecular pathways affected by cannabis exposure.\""
  },
  {
    "id": "38500569",
    "title": "\"Automated Mapping of Residual Distortion Severity in Diffusion MRI.\"",
    "abstract": "\"Susceptibility-induced distortion is a common artifact in diffusion MRI (dMRI), which deforms the dMRI locally and poses significant challenges in connectivity analysis. While various methods were proposed to correct the distortion, residual distortions often persist at varying degrees across brain regions and subjects. Generating a voxel-level residual distortion severity map can thus be a valuable tool to better inform downstream connectivity analysis. To fill this current gap in dMRI analysis, we propose a supervised deep-learning network to predict a severity map of residual distortion. The training process is supervised using the structural similarity index measure (SSIM) of the fiber orientation distribution (FOD) in two opposite phase encoding (PE) directions. Only b0 images and related outputs from the distortion correction methods are needed as inputs in the testing process. The proposed method is applicable in large-scale datasets such as the UK Biobank, Adolescent Brain Cognitive Development (ABCD), and other emerging studies that only have complete dMRI data in one PE direction but acquires b0 images in both PEs. In our experiments, we trained the proposed model using the Lifespan Human Connectome Project Aging (HCP-Aging) dataset \""
  },
  {
    "id": "37753155",
    "title": "\"The effects of COVID-19 on child mental health: Biannual assessments up to April 2022 in a clinical and two general population samples.\"",
    "abstract": "\"The COVID-19 pandemic has had an acute impact on child mental and social health, but long-term effects are still unclear. We examined how child mental health has developed since the start of the COVID-19 pandemic up to 2 years into the pandemic (April 2022).\""
  },
  {
    "id": "37045552",
    "title": "\"Challenges in diagnosis, treatment and coordination of care of menstrual psychosis.\"",
    "abstract": "\"We present a suspected case of menstrual psychosis in an adolescent to highlight the unique attributes of this rare condition. An early adolescent female began displaying episodes of aggression, irritability, insomnia, hallucinations and disorganisation at menarche. Subsequent episodes resulted in multiple inpatient psychiatric hospital admissions coinciding with her menstrual cycle. Management from both psychiatry and gynaecology of her episodes, and abnormal hormone levels, was challenging. This report emphasises the importance of coordination between specialties, navigating diagnostic challenges and weighing the risk versus benefit of long-term neuroleptic use.\""
  },
  {
    "id": "36705774",
    "title": "\"Executive Network Activation Moderates the Association between Neighborhood Threats and Externalizing Behavior in Youth.\"",
    "abstract": "\"Neighborhood threats can increase risk for externalizing problems, including aggressive, oppositional, and delinquent behavior. Yet, there is substantial variability in how youth respond to neighborhood threats. Difficulty with cognitive functioning, particularly in the face of emotional information, may increase risk for externalizing in youth who live in neighborhoods with higher threats. However, little research has examined: 1) associations between neighborhood threats and executive networks involved in cognitive functioning or 2) whether executive networks may amplify risk for externalizing in the context of neighborhood threats. Further, most research on neighborhood threats does not account for youth's experiences in other social contexts. Utilizing the large, sociodemographically diverse cohort of youth (ages 9-10) included in the Adolescent Brain Cognitive Development\""
  },
  {
    "id": "35596587",
    "title": "\"Clinical and behavioral attributes leading to sleep disorders in children on the autism spectrum.\"",
    "abstract": "\"Sleep disorders are a common comorbid condition in children diagnosed with autism spectrum disorder (\"autism\"). However, the relationship between the clinical features of autism and sleep disorders remains unclear. A better understanding of the inherent autism-related characteristics linked to comorbid sleep disorders would improve comprehensive assessment and management. This study examined the relationship between sociodemographics, autism symptoms, sleep problems, cognitive status, behavioral attributes, and sensory profiles. Using data from 1268 participants who took part in the Australian Autism Biobank, sleep-related measurements using the Child Sleep Habits Questionnaire (CSHQ) were compared between autistic children aged 2 to 17 (N = 969), their siblings (N = 188), and unrelated children without an autism diagnosis (N = 111). The known relationship between sleep problems and autism was further explored by including scores from the Autism Diagnostic Observation Schedule-2, Mullen Scales of Early Learning, Vineland Adaptive Behavioral Scale-II and the Short Sensory Profile-2; which were included in analyses for autistic participants who had a completed CSHQ. Multiple regression models were used to identify clinical/behavioral variables associated with CSHQ subscales. The autism group had a significantly higher total CSHQ score than the sibling and comparison groups (p < 0.001), indicating worse sleep quality. Within the autism group, lower adaptive behaviors (i.e., VABS-II) and sensory issues (i.e., SSP-2 subclass scores) were positively associated with the severity of sleep problems (i.e., the CSHQ subclass scores) (p < 0.001). The significant functional impact of poor sleep on autistic children warrants an assessment of sleep as a critical part of a holistic approach to supporting autistic children and their families. LAY SUMMARY: Autistic children generally have co-occurring conditions. Sleep disorders impact approximately 50%-80% of autistic children. The impact on the quality of life for both the children and their families can be significant. This study compares sleep problems in autistic children and adolescents with their siblings and children without a diagnosis of autism, and investigates the relationship between specific autistic traits, daily life behaviors and sleep problems. The findings highlight the importance of a holistic assessment for autistic children and matching appropriate sleep intervention and supports where indicated.\""
  },
  {
    "id": "32987837",
    "title": "\"Improvement in Uncontrolled Eating Behavior after Laparoscopic Sleeve Gastrectomy Is Associated with Alterations in the Brain-Gut-Microbiome Axis in Obese Women.\"",
    "abstract": "\"Bariatric surgery is proven to change eating behavior and cause sustained weight loss, yet the exact mechanisms underlying these changes are not clearly understood. We explore this in a novel way by examining how bariatric surgery affects the brain-gut-microbiome (BGM) axis.\""
  },
  {
    "id": "39357399",
    "title": "\"The inflexible mind: A critical factor in understanding and addressing COVID-19 vaccine hesitancy.\"",
    "abstract": "\"Vaccine hesitancy has gained heightened relevance amid the COVID-19 pandemic, underscoring the urgency of understanding its determinants. This study explores the association between Covid-19 vaccine hesitancy, mental health variables and inflexible thinking.\""
  },
  {
    "id": "39681839",
    "title": "\"Cognitive benefits of folic acid supplementation during pregnancy track with epigenetic changes at an imprint regulator.\"",
    "abstract": "\"The human ZFP57 gene is a major regulator of imprinted genes, maintaining DNA methylation marks that distinguish parent-of-origin-specific alleles. DNA methylation of the gene itself has shown sensitivity to environmental stimuli, particularly folate status. However, the role of DNA methylation in ZFP57's own regulation has not been fully investigated.\""
  },
  {
    "id": "39111906",
    "title": "\"Hematopoietic stem cell transplantation for multiple sclerosis.\"",
    "abstract": "\"Over the past decades, several effective disease-modifying therapies have been approved for the treatment of multiple sclerosis (MS); however, achieving long-term disease remission remains challenging, particularly for patients with aggressive forms of MS. Intense immunosuppression followed by hematopoietic stem cell transplantation (HSCT) has been increasingly explored as a treatment strategy for aggressive MS. To date, more than 1800 MS patients have undergone HSCT worldwide. In this chapter, we provide a brief overview of the HSCT procedure, with a special focus on the unique considerations for transplanting MS patients (such as fertility preservation, prior therapy washout, and posttransplant monitoring). We also discuss the main evidence of efficacy and safety of the procedure in this context, as well as present preliminary data on the impact of HSCT on cerebrospinal fluid findings, magnetic resonance imaging metrics, and novel serum biomarkers of neurodegeneration and demyelination. In addition, we provide recommendations for patient selection from international guidelines.\""
  },
  {
    "id": "32960124",
    "title": "\"School Discipline as a Consequence of Violent Victimization in Adolescence: Understanding the Mediating Roles of Head Injury and Behavior.\"",
    "abstract": "\"Pathways from violence to head injury and poor long-term outcomes have been found among numerous populations, however, have not yet been widely examined with youth exposed to violence. Traumatic brain injuries (TBIs) are linked to a range of consequences salient to adolescent development and well-being, such as impulsivity, academic abilities, and emotional processing. This gap in research has led to a missed opportunity to understand the consequences of youth victimization, particularly within the academic setting. The current study examined whether head injury and problem behaviors mediate the relationships between victimization and suspension/expulsion using data from the Pathways to Desistance Study, a multi-site, longitudinal study of serious adolescent offenders age 14-18. A sample of male youth who had witnessed violence (\""
  },
  {
    "id": "37108259",
    "title": "\"Association between Psychopathological Symptoms and Aggression and Selected Biochemical Parameters in Adolescents with Behavioural and Emotional Disturbances.\"",
    "abstract": "\"Behavioural and emotional disturbances (F92.8) are the most recognized disorders in a developmental psychiatry. As the problem is still alarmingly increasing, the searches for their etiopathogenesis and more effective preventing and therapy methods are required. The aim of the study was to assess the association between the quality of life, some psychopathological features, concentrations of selected immunoprotective (brain-derived neurotrophin, BDNF), and endocrine (cortisol, F) factors while adolescent disturbances. The study was performed in 123 inpatients of a psychiatric ward with F92.8 diagnosis, aged 13-18 years. The complete patients' interview, physical examination, and routine laboratory tests, including serum F and BDNF tests, were performed. All patients completed standardized questionnaires to estimate: the severity of psychopathological symptoms (SCL-90), the level of aggression (Buss-Perry). The changes in the plasma BDNF and F concentrations were shown in patients raised in foster homes and institutions. The significantly lower BDNF was observed in youth from foster and suicide-experienced families. The more severe psychopathological symptoms, especially aggression and hostility, were found in these ones, who abused alcohol, attempted suicide, had lower self-esteem and cognitive processes, and were lacking safety in dysfunctional families.\""
  },
  {
    "id": "38182921",
    "title": "\"Association between maltreatment, hair cortisol concentration, positive parent-child interaction, and psychosocial outcomes in Chinese preschool children.\"",
    "abstract": "\"Children now are facing an increasing risk of early life stress (ELS), which leads to detrimental psychosocial outcomes. Behavior studies suggested that positive parental interactions might moderate the negative impact of ELS, but the related biological alteration remains unclear. This study aims to investigate whether positive parent-child interactions moderate the association between maltreatment (as a severe form of ELS) and hair cortisol concentration (HCC), as well as between HCC and psychosocial outcomes in young children. Participants were 6-year-old Chinese children (N = 257, M\""
  },
  {
    "id": "39336775",
    "title": "\"A Novel De Novo \"",
    "abstract": "\"The \""
  },
  {
    "id": "38748202",
    "title": "\"Impact of age on tumor characteristics and treatment outcomes in pediatric Differentiated Thyroid Carcinoma.\"",
    "abstract": "\"There is a tendency to use data generated for adults in the management of pediatric Differentiated Thyroid Carcinoma, neglecting the clinical peculiarities of this condition in childhood. This study aimed to assess and compare the clinical-epidemiological characteristics and their significance in the evolution of thyroid carcinoma diagnosed in childhood across different age groups.\""
  },
  {
    "id": "31600586",
    "title": "\"How the Affective Reactivity Index (ARI) works for teachers as informants.\"",
    "abstract": "\"The Affective Reactivity Index (ARI) is a brief instrument originally designed as a self- and parent report. However, the view of teachers, who can observe social situations that may give rise to irritability, is relevant. The goal is to provide the measurement qualities of the ARI score as reported by teachers.\""
  },
  {
    "id": "16741683",
    "title": "\"A longitudinal study of relational aggression, physical aggression, and children's social-psychological adjustment.\"",
    "abstract": "\"Although great strides have recently been made in our understanding of relational aggression and its consequences, one significant limitation has been the lack of prospective studies. The present research addressed this issue by identifying and assessing groups of relationally aggressive, physically aggressive, relationally plus physically aggressive (co-morbid), and nonaggressive children during their third grade year in elementary school and then reassessing them a year later, during fourth-grade (N = 224, 113 girls). Two aspects of social-psychological adjustment were assessed during both assessment periods including internalizing difficulties (i.e., withdrawal, depression/anxiety, and somatic complaints) and externalizing problems (i.e., aggressive behavior, delinquency). It was revealed that the strongest predictor of future social-psychological adjustment problems and increases in these problems from third to fourth was the combination of relational and physical aggression. Relational aggression also contributed unique information, relative to physical aggression, in the prediction of future maladjustment. Implications of these findings for future research and prevention efforts, particularly for aggressive girls, are discussed.\""
  },
  {
    "id": "38896988",
    "title": "\"Hyperglycemia and cognitive impairments anticipate the onset of an overt type 2 diabetes-like phenotype in TALLYHO/JngJ mice.\"",
    "abstract": "\"Type 2 Diabetes mellitus (T2DM) is a metabolic disorder characterized by chronic hyperglycemia, resulting from deficits in insulin secretion, insulin action, or both. Whilst the role of insulin in the peripheral nervous system has been ascertained in countless studies, its role in the central nervous system (CNS) is emerging only recently. Brain insulin has been lately associated with brain disorders like Alzheimer's disease, obsessive compulsive disorder, and attention deficit hyperactivity disorder. Thus, understanding the role of insulin as a common risk factor for mental and somatic comorbidities may disclose novel preventative and therapeutic approaches. We evaluated general metabolism (glucose tolerance, insulin sensitivity, energy expenditure, lipid metabolism, and polydipsia) and cognitive capabilities (attention, cognitive flexibility, and memory), in adolescent, young adult, and adult male and female TALLYHO/JngJ mice (TH, previously reported to constitute a valid experimental model of T2DM due to impaired insulin signaling). Adult TH mice have also been studied for alterations in gut microbiota diversity and composition. While TH mice exhibited profound deficits in cognitive flexibility and altered glucose metabolism, we observed that these alterations emerged either much earlier (males) or independent of (females) a comprehensive constellation of symptoms, isomorphic to an overt T2DM-like phenotype (insulin resistance, polydipsia, higher energy expenditure, and altered lipid metabolism). We also observed significant sex-dependent alterations in gut microbiota alpha diversity and taxonomy in adult TH mice. Deficits in insulin signaling may represent a common risk factor for both T2DM and CNS-related deficits, which may stem from (partly) independent mechanisms.\""
  },
  {
    "id": "37561227",
    "title": "\"Diffuse paediatric-type high-grade glioma, H3-wildtype and IDH-wildtype: case series of a new entity.\"",
    "abstract": "\"Diffuse paediatric-type high-grade glioma, H3-wildtype and IDH-wildtype (pHGG) is a rare and aggressive brain tumor characterized by a specific DNA methylation profile. It was recently introduced in the 5th World Health Organization classification of central nervous system tumors of 2021. Clinical data on this tumor is scarce. This is a case series, which presents the first clinical experience with this entity. We compiled a retrospective case series on pHGG patients treated between 2015 and 2022 at our institution. Data collected include patients' clinical course, surgical procedure, histopathology, genome-wide DNA methylation analysis, imaging and adjuvant therapy. Eight pHGG were identified, ranging in age from 8 to 71 years. On MRI tumors presented with an unspecific intensity profile, T1w hypo- to isointense and T2w hyperintense, with inhomogeneous contrast enhancement, often with rim enhancement. Three patients died of the disease, with overall survival of 19, 28 and 30 months. Four patients were alive at the time of the last follow-up, 4, 5, 6 and 79 months after the initial surgery. One patient was lost to follow-up. Findings indicate that pHGG prevalence might be underestimated in the elderly population.\""
  },
  {
    "id": "33262281",
    "title": "\"The Fast Track intervention's impact on behaviors of despair in adolescence and young adulthood.\"",
    "abstract": "\"How to mitigate the dramatic increase in the number of self-inflicted deaths from suicide, alcohol-related liver disease, and drug overdose among young adults has become a critical public health question. A promising area of study looks at interventions designed to address risk factors for the behaviors that precede these -often denoted-\"deaths of despair.\" This paper examines whether a childhood intervention can have persistent positive effects by reducing adolescent and young adulthood (age 25) behaviors that precede these deaths, including suicidal ideation, suicide attempts, hazardous drinking, and opioid use. These analyses test the impact and mechanisms of action of Fast Track (FT), a comprehensive childhood intervention designed to decrease aggression and delinquency in at-risk kindergarteners. We find that random assignment to FT significantly decreases the probability of exhibiting any behavior of despair in adolescence and young adulthood. In addition, the intervention decreases the probability of suicidal ideation and hazardous drinking in adolescence and young adulthood as well as opioid use in young adulthood. Additional analyses indicate that FT's improvements to children's interpersonal (e.g., prosocial behavior, authority acceptance), intrapersonal (e.g., emotional recognition and regulation, social problem solving), and academic skills in elementary and middle school partially mediate the intervention effect on adolescent and young adult behaviors of despair and self-destruction. FT's improvements to interpersonal skills emerge as the strongest indirect pathway to reduce these harmful behaviors. This study provides evidence that childhood interventions designed to improve these skills can decrease the behaviors associated with premature mortality.\""
  },
  {
    "id": "39689839",
    "title": "\"Implications of the choroid plexus in Niemann-Pick disease Type C neuropathogenesis.\"",
    "abstract": "\"Niemann-Pick Disease Type C (NPC) is an ultra-rare disorder characterized by progressive psychiatric and neurologic manifestations, with late infantile, juvenile, and adolescent/adult presentations. We examined morphological properties of the choroid plexus, a protective blood-cerebrospinal fluid barrier, in NPC, and their relationship with neurodegeneration, clinical status, and circulatory markers. This study also determined whether choroid plexus morphology differentiates between NPC and more prevalent illnesses, schizophrenia (SZ) and bipolar disorder (BD), which have overlapping psychiatric symptoms with adolescent and adult-onset NPC and are associated with misdiagnosis.\""
  },
  {
    "id": "16445557",
    "title": "\"Prediction of adolescent smoking from family and social risk factors at 5 years, and maternal smoking in pregnancy and at 5 and 14 years.\"",
    "abstract": "\"This study examines associations between maternal smoking and family, social or child risk factors when the child is aged 5 and adolescent smoking. The influence of mothers who smoke in pregnancy or continue to smoke at 14 years was also examined.\""
  },
  {
    "id": "38515277",
    "title": "\"No relationship between male pubertal timing and depression - new insights from epidemiology and Mendelian randomization.\"",
    "abstract": "\"In males, the relationship between pubertal timing and depression is understudied and less consistent than in females, likely for reasons of unmeasured confounding. To clarify this relationship, a combined epidemiological and genetic approach was chosen to exploit the methodological advantages of both approaches.\""
  },
  {
    "id": "36912839",
    "title": "\"Identifying Replicable Subgroups in Neurodevelopmental Conditions Using Resting-State Functional Magnetic Resonance Imaging Data.\"",
    "abstract": "\"Neurodevelopmental conditions, such as autism spectrum disorder (ASD), attention-deficit/hyperactivity disorder (ADHD), and obsessive-compulsive disorder (OCD), have highly heterogeneous and overlapping phenotypes and neurobiology. Data-driven approaches are beginning to identify homogeneous transdiagnostic subgroups of children; however, findings have yet to be replicated in independently collected data sets, a necessity for translation into clinical settings.\""
  },
  {
    "id": "32623026",
    "title": "\"Validation of the Bullying Scale for Adults - Results of the PRONIA-study.\"",
    "abstract": "\"Bullying as a specific subtype of adverse life events is a major risk factor for poor mental health. Although many questionnaires on bullying are available, so far none covers bullying retrospectively throughout school and working life. To close this gap, the Bullying Scale for Adults (BSA) was designed.\""
  },
  {
    "id": "39655688",
    "title": "\"Peer socialization processes in the development of callous-unemotional traits.\"",
    "abstract": "\"Callous-unemotional (CU) traits represent a risk factor for persistent, severe levels of externalizing problems. Irritability may predict the development of CU traits for some individuals, who are thought to acquire them in reaction to negative environmental experiences. Models on the development of CU traits have emphasized the socializing role of harsh parenting to the neglect of negative peer experiences. The present study 1) tested primary and alternative models of physical and relational peer victimization as socialization agents in relations between irritability and CU traits; and 2) considered hypothalamic-pituitary-adrenal-axis functioning as a moderator of these associations. Gender moderation was also considered. Aims were tested from middle childhood to adolescence using data from the NICHD Study of Early Child Care and Youth Development, which includes a large national sample (\""
  },
  {
    "id": "34635963",
    "title": "\"A Polygenic Approach to Understanding Resilience to Peer Victimisation.\"",
    "abstract": "\"Previous studies suggest an individual's risk of depression following adversity may be moderated by their genetic liability. No study, however, has examined peer victimisation, an experience repeatedly associated with mental illness. We explore whether the negative mental health outcomes following victimisation can be partly attributed to genetic factors using polygenic scores for depression and wellbeing. Among participants from the Avon Longitudinal Study of Parents and Children (ALSPAC), we show that polygenic scores and peer victimisation are significant independent predictors of depressive symptoms (n=2268) and wellbeing (n=2299) in early adulthood. When testing for interaction effects, our results lead us to conclude that low mental health and wellbeing following peer victimisation is unlikely to be explained by a moderating effect of genetic factors, as indexed by current polygenic scores. Genetic profiling is therefore unlikely to be effective in identifying those more vulnerable to the effects of victimisation at present. The reasons why some go on to experience mental health problems following victimisation, while others remain resilient, requires further exploration, but our results rule out a major influence of current polygenic scores.\""
  }
]